Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: список значений
it: lista valori
uk: список значень

source: Список значений через запятую
it: Un elenco di valori separati da virgola
uk: Список значень через кому

source: Например, поле когда выдать документы туристу?
it: Ad esempio, il campo quando rilasciare al turista i documenti?
uk: Наприклад, коли видати документи туристу?

source: Метка поля для документов
it: L'etichetta del campo per i documenti
uk: Мітка поля для документів

source: дополнительное поле в заявке номер
it: un ulteriore campo di applicazione camera
uk: додаткове поле в заявці номер

source: добавить новое поле
it: aggiungi nuovo campo
uk: додати нове поле

source: Если вы указываете даты, то оба поля (дата начала и дата окончания) должны быть заполнены
it: Se si specifica data, entrambi i campi (data di inizio e data di fine) dovrebbe essere riempito
uk: Якщо ви вказуєте дати, то обидва поля (дата початку та дата закінчення) повинні бути заповнені

source: При удалении поля будут удалены все значения этого поля в заявках, вы уверены?
it: Quando si elimina un campo saranno rimossi tutti i valori di questo campo di reclami, si sicuro?
uk: При видаленні поля будуть видалені всі значення цього поля в заявках, ви впевнені?

source: Удаление записи
it: Elimina record
uk: Видалення запису

source: Метки полей вы можете увидеть после обновления раздела
it: Le etichette dei campi si può vedere dopo l'aggiornamento della sezione
uk: Мітки полів, ви можете побачити після оновлення розділу

source: Вы можете выбрать пункты главного меню для быстрого доступа - они появятся справа от поля поиска
it: È possibile selezionare le voci del menu principale per un facile accesso - appaiono a destra del campo di ricerca
uk: Ви можете вибрати пункти головного меню для швидкого доступу - вони з'являться справа від поля пошуку

source: Личный кабинет туриста
it: L'ufficio personale del turista
uk: Особистий кабінет туриста

source: Вы можете выбрать поля, которые будут отображаться в списке заявок для туриста
it: È possibile selezionare i campi che vengono visualizzati in un elenco di domande per il turista
uk: Ви можете вибрати поля, які будуть відображатися у списку заявок для туриста

source: вот тут
it: ecco qui
uk: ось тут

source: Отображение партнеров
it: Visualizzazione partner
uk: Відображення партнерів

source: По-умолчанию, клиент видит название партнеров, у которых вы покупаете услуги в заявке, но вы можете отключить это отображение
it: Per impostazione predefinita, il client vede il nome del partner, da cui si acquista il servizio nella domanda, ma è possibile disattivare questa mappatura
uk: За замовчуванням, клієнт бачить назву партнерів, у яких ви купуєте послуги у заявці, але ви можете вимкнути це відображення

source: показывать
it: mostra
uk: показувати

source: скрывать
it: nascondere
uk: приховувати

source: Ваш браузер не поддерживает плавающие фреймы!
uk: Ваш браузер не підтримує плаваючі фрейми!

source: телефония через сервис
it: la telefonia attraverso il servizio
uk: телефонія через сервіс

source: Инструкция по настройке
it: Istruzioni per la configurazione
uk: Інструкція з налаштування

source: Инструкция по использованию
it: Istruzioni per l'uso
uk: Інструкція з використання

source: Все договора в этом разделе представлены как примеры и НЕ несут юридического подтверждения. Рекомендуем заменить текст договора на используемый в вашей компании!
it: Tutti i contratti in questa sezione sono presentate come esempi e NON sono legale la conferma. Consigliamo di sostituire il testo del contratto viene utilizzato nella vostra la società!
uk: Всі договори у цьому розділі представлені як приклади і НЕ несуть юридичної підтвердження. Рекомендуємо замінити текст договору на той, що використовується в вашій компанії!

source: Шаблоны рассылок
it: I modelli di distribuzione
uk: Шаблони розсилок

source: Шаблон управляющей компании
it: Il modello della società di gestione
uk: Шаблон керуючої компанії

source: сделать копию
it: fare una copia
uk: зробити копію

source: Копия документа создана. Страница обновляется ...
it: Copia del documento creato. La pagina viene aggiornata ...
uk: Копія документу створена. Сторінка оновлюється ...

source: Добавление / Изменение шаблона
it: L'aggiunta / Modifica di un modello di
uk: Додавання / Зміна шаблону

source: Новый шаблон автоматически появляется в Заявках в подразделе
it: Il nuovo modello appare automaticamente in offerta nella sezione
uk: Новий шаблон автоматично з'являється у Заявках у підрозділі

source: Название документа в заявке
it: Il nome del documento nella domanda
uk: Назва документа у заявці

source: Документ моего юр.лица?
uk: Документ моєї юр.особи?

source: любого
uk: будь-кого

source: Или документ партнера?
uk: Або документ партнера?

source: Шаблон документа вашего партнера?
it: Il modello di documento per il vostro partner?
uk: Шаблон документа вашого партнера?

source: Начните набирать первые буквы партнера ...
it: Iniziare a digitare le prime lettere del partner ...
uk: Почніть набирати перші літери партнера ...

source: Предварительный просмотр документа
it: Un'anteprima del documento
uk: Попередній перегляд документу

source: Что означает каждая метка?
it: Il che significa che ogni etichetta?
uk: Що означає кожна мітка?

source: Метки для ваучера
it: Etichetta per il voucher
uk: Мітки для ваучера

source: Метки для согласия туриста
it: Etichetta per il consenso del turista
uk: Мітки для згоди туриста

source: Метки для сотрудника
it: Etichetta per il dipendente
uk: Мітки для співробітника

source: Метки для писем
it: Le etichette per le lettere
uk: Мітки для листів

source: Метки для счета
it: Etichette per conto
uk: Мітки для рахунку

source: Текст шаблона может быть изменен только Технической Поддержкой компании Ю-ОН
it: Il testo del modello può essere modificato solo con il Supporto Tecnico della società YU-HA
uk: Текст шаблону може бути змінений тільки Технічною Підтримкою компанії Ю-ОН

source: Шапку компании можно загрузить в разделе Настройки - Компания
it: Il cappello della società è possibile scaricare nella sezione Impostazioni - Società
uk: Шапку компанії можна завантажити у розділі Настройки - Компанія

source: Отображать шапку
uk: Відображати шапку

source: Настройки для
it: Impostazioni
uk: Налаштування для

source: версии
it: versione
uk: версії

source: Подпись внизу документа (слева)
it: La firma sotto un documento (a sinistra)
uk: Підпис знизу документу (зліва)

source: Исполнитель _________
it: Artista _________
uk: Виконавець _________

source: Подпись внизу документа (справа)
it: La firma sotto un documento (a destra)
uk: Підпис знизу документу (справа)

source: Клиент _________
it: Il cliente _________
uk: Клієнт _________

source: Размер шрифта
it: Dimensione carattere
uk: Розмір шрифту

source: По-умолчанию, размер шрифта
it: Per impostazione predefinita, la dimensione del carattere
uk: За замовчуванням, розмір шрифту

source: Нумерация страниц
it: Impaginazione
uk: Нумерація сторінок

source: Склеивание 2 и более пробелов в один
it: Incollaggio 2 e più spazi in uno
uk: Склеювання 2 і більше прогалин в одну

source: Если вы хотите использовать
it: Se si desidera utilizzare
uk: Якщо ви хочете використовувати

source: красную строку
it: riga rossa
uk: червоний рядок

source: в абзацах, выберите
it: in paragrafi, selezionare
uk: у абзацах, виберіть

source: Отступ сверху (мм)
it: Il margine superiore (mm)
uk: Відступ зверху (мм)

source: Отступ слева (мм)
it: Il rientro a sinistra (mm)
uk: Відступ зліва (мм)

source: Отступ справа (мм)
it: Il rientro a destra (mm)
uk: Відступ справа (мм)

source: Отступ снизу (мм)
it: Il rientro dal basso (mm)
uk: Відступ знизу (мм)

source: Ориентация листа
it: L'orientamento del foglio
uk: Орієнтація аркуша

source: Книжная
it: Verticale
uk: Книжкова

source: Альбомная
it: Orizzontale
uk: Альбомна

source: По-умолчанию,
it: Di default
uk: За замовчуванням,

source: Предварительный просмотр
it: Anteprima
uk: Попередній перегляд

source: Для использования данной опции Вам необходимо создать хотя бы одну заявку!
it: L'utilizzo di questa opzione, È necessario creare almeno una domanda!
uk: Для використання даної опції Вам необхідно створити хоча б одну заявку!

source: В данном типе документа предварительный просмотр не возможен!
it: In questo tipo di documento in anteprima non è possibile!
uk: В даному типі документа попередній перегляд не можливий!

source: Уведомление Заказчику заявки при создании Личного Кабинета
uk: Повідомлення Замовнику заявки при створенні Особистого Кабінету

source: Напоминание Заказчику. Отправка происходит вечером в 20
it: Promemoria Per Il Cliente. L'invio avviene sera alle 20
uk: Нагадування Замовнику. Відправка відбувається ввечері о 20

source: для встреч ДО 12
it: per incontri A 12
uk: для зустрічей ДО 12

source: и утром в 09
it: e la mattina alle 09
uk: і вранці о 09

source: для встреч ПОСЛЕ 12
it: per incontri DOPO il 12
uk: для зустрічей ПІСЛЯ 12

source: Копия менеджеру
it: Copia il responsabile
uk: Копія менеджеру

source: У менеджера должен быть указан мобильный телефон
it: Il direttore deve essere specificato il cellulare
uk: У менеджера повинен бути вказаний мобільний телефон

source: У менеджера должен быть указан
it: Il direttore deve essere specificato
uk: У менеджера повинен бути вказаний

source: Вам необходимо настроить интеграцию с СМС-провайдером в разделе
it: È necessario configurare l'integrazione con gli SMS-fornitore nella scheda
uk: Вам необхідно налаштувати інтеграцію з СМС-провайдером в розділі

source: г Москва, ул Садовники, 10-80
uk: м. Москва, вул. Садівники, 10-80

source: АО РАЙФФАЙЗЕНБАНК
uk: АТ РАЙФФАЙЗЕНБАНК

source: Карпилович И.Л.
uk: Карпіловіч В. Л.

source: Файл должен быть формата
it: Il file deve essere in formato
uk: Файл повинен бути формату

source: с правильной разметкой внутри
it: con la corretta marcatura dentro
uk: з правильною розміткою всередині

source: РАСХОД
it: La SPESA
uk: ВИТРАТА

source: ПРИХОД
it: L'ARRIVO
uk: НАДХОДЖЕННЯ

source: Назначение платежа
it: La nomina di pagamento
uk: Призначення платежу

source: Найдена заявка
it: Trovato l'offerta
uk: Знайдена заявка

source: Данные будут добавлены в блок
it: I dati saranno aggiunti in blocco
uk: Дані будуть додані в блок

source: Расчеты с
it: Calcoli
uk: Розрахунки з

source: клиентом
it: il cliente
uk: клієнтом

source: Данные будут добавлены в Кассовую книгу и НЕ будут прикреплены к заявке
it: I dati saranno aggiunti nel libro di Cassa e NON saranno allegati alla richiesta
uk: Дані будуть додані в Касову книгу і НЕ будуть прикріплені до заявки

source: Выберите
it: Selezionare
uk: Виберіть

source: файл и загрузите его
it: il file e caricarlo
uk: файл і завантажте його

source: загрузить
it: caricare
uk: завантажити

source: Доллар
uk: Долар

source: Евро
uk: Євро

source: Курсы валют туроператоров (
it: I tassi di cambio dei tour operator (
uk: Курси валют туроператорів (

source: Изменить процент можно в разделе Настройки - Компания
it: Modificare la percentuale in Impostazioni - Società
uk: Змінити відсоток можна в розділі Налаштування - Компанія

source: учитывать мои
it: prendere in considerazione le mie
uk: враховувати мої

source: от курса
it: fuori corso
uk: від курсу

source: Реестр туроператоров России
it: Il registro dei tour operator della Russia
uk: Реєстр туроператорів Росії

source: Все ТО России
it: Tutto CIÒ Russia
uk: Все ТО Росії

source: Действующие ТО
it: Mentre operano
uk: Діючі ТО

source: Выбранные ТО из Реестра
it: I candidati di Registro
uk: Вибрані з Реєстру

source: Новая программа тура
it: Il nuovo programma del tour
uk: Нова програма туру

source: Программа используется в одной или более заявках. Удаление невозможно!
it: Il programma viene utilizzato in una o più reclami. La rimozione è impossibile!
uk: Програма використовується в одній або більше заявках. Видалення неможливо!

source: Тип туров
uk: Тип турів

source: Новый тип тура
uk: Новий тип туру

source: Фоновый цвет заявок
it: Il colore di sfondo delle domande
uk: Фоновий колір заявок

source: Вы успешно отписаны от рассылки новостей.
it: Si può annullato l'iscrizione dalla newsletter.
uk: Ви успішно відписані від розсилки новин.

source: Мы очень расстроены
it: Siamo molto arrabbiati
uk: Ми дуже засмучені

source: Вы успешно отписаны от ознакомительных писем
it: Si può annullato l'iscrizione di valutazione di lettere
uk: Ви успішно відписані від ознайомчих листів

source: перемещение в раздел
it: spostare nella sezione
uk: переміщення в розділ

source: Выберите причину
it: Selezionare il motivo
uk: Виберіть причину

source: Привязка клиентов к менеджерам
it: L'associazione dei clienti ai responsabili
uk: Прив'язка клієнтів до менеджерів

source: Добавление/Изменение записи
it: L'aggiunta/Modifica di una voce
uk: Додавання/Редагування запису

source: Предоставить доступ к клиенту для менеджера
it: Concedere l'accesso al cliente per manager
uk: Надати доступ до клієнта для менеджера

source: ФИО, телефон или
it: NOME, cognome, telefono o
uk: ПІБ, телефон або

source: Предоставить доступ
it: Fornire accesso
uk: Надати доступ

source: Не удалось открыть файл
uk: Не вдалося відкрити файл

source: Привилегии пользователей
it: I privilegi degli utenti
uk: Привілеї користувачів

source: Изменения успешно сохранены!
uk: Зміни успішно збережені!

source: Записаться на вебинар
it: Iscriversi al webinar
uk: Записатися на вебінар

source: по системе
it: di sistema
uk: за системою

source: Уважаемые коллеги!
it: Cari colleghi!
uk: Шановні колеги!

source: Еженедельно мы проводим для вас бесплатные вебинары
it: Settimanalmente organizziamo per voi webinar gratuiti
uk: Щотижня ми проводимо для вас безкоштовні вебінари

source: обучающие вебинары по системе управления
it: formazione webinar sul sistema di controllo
uk: навчальні вебінари за системою управління

source: для туристических агентств
it: per le agenzie di viaggio
uk: для туристичних агентств

source: вебинары по самым актуальным вопросам и возможностям
it: webinar su più temi e opportunità
uk: вебінари з найактуальніших питань та можливостей

source: Пока вебинары не планируются. Попробуйте зайти попозже.
it: Mentre webinar non sono previsti. Prova ad andare piu ' tardi.
uk: Поки вебінари не плануються. Спробуйте зайти пізніше.

source: Регистрация на обучающий вебинар
it: Iscriviti al webinar di formazione
uk: Реєстрація на навчальний вебінар

source: Обучающий вебинар
it: Formazione webinar
uk: Навчальний вебінар

source: Описание вебинара
it: Descrizione del webinar
uk: Опис вебінару

source: Регистрация завершена.
it: La registrazione è stata completata.
uk: Реєстрація завершена.

source: Ссылка на вебинар
uk: Посилання на вебінар

source: Она будет отправлена вам еще раз перед началом вебинара.
it: Sarà inviato a voi ancora una volta prima dell'inizio del webinar.
uk: Воно буде відправлено вам ще раз перед початком вебінару.

source: Вебинар уже завершен.
it: Webinar già completato.
uk: Вебінар вже завершений.

source: Записи вебинаров вы можете посмотреть по ссылке
it: Registrazione webinar si può vedere al link
uk: Записи вебінарів ви можете переглянути за посиланням

source: Название вашей компании
it: Il nome della società
uk: Назва вашої компанії

source: Завершить регистрацию
it: Completare la registrazione
uk: Завершити реєстрацію

source: Вебинар не существует или уже завершен.
it: Webinar non esiste o è già stata completata.
uk: Вебінар не існує або вже завершений.

source: Ошибка замены клиента (тип клиентов не совпадает)
uk: Помилка заміни клієнта (тип клієнтів не збігається)

source: Ошибка замены клиента (
uk: Помилка заміни клієнта (

source: Ошибка замены
it: Errore di sostituzione
uk: Помилка заміни

source: Добавление/Изменение туриста
uk: Додавання/Зміна туриста

source: начните набирать первые буквы ...
it: iniziare a digitare le prime lettere ...
uk: почніть набирати перші літери ...

source: Фамилия по загранпаспорту
it: Cognome sul vostro viaggio
uk: Прізвище за закордонним паспортом

source: Имя по загранпаспорту
it: Il nome per il vostro viaggio
uk: Ім'я по закордонним паспортом

source: истекает
uk: закінчується

source: Примечание по туристу
uk: Примітка за туристом

source: Примечание по документам
it: Nota per i documenti
uk: Примітка за документами

source: Добавить в заявку
uk: Додати заявку

source: Обновить принятые документы
uk: Оновити прийняті документи

source: Счет отсутствует!
it: Un conto è mancante!
uk: Рахунок відсутній!

source: Удаление счета невозможно!
it: L'eliminazione dell'account è impossibile!
uk: Видалення рахунку неможливо!

source: Клиент отсутствует!
it: Il cliente non esiste!
uk: Клієнт відсутній!

source: Вывод денег партнером
it: Il ritiro di denaro partner
uk: Виведення грошей партнером

source: Дата / время
it: Data / ora
uk: Дата / час

source: Аэропорт и перевозчик
it: L'aeroporto e il vettore
uk: Аеропорт і перевізник

source: вылет
it: il volo
uk: виліт

source: возвращение
it: il ritorno
uk: повернення

source: Вылетов на указанные даты не найдено
uk: Вильотів на зазначені дати не знайдено

source: Возвращений на указанные даты не найдено
uk: Повернень на зазначені дати не знайдено

source: Анкета регистрации компании
it: Il questionario di registrazione della società
uk: Анкета реєстрації компанії

source: Компания Ю-ОН
it: La società YU-HA
uk: Компанія Ю-ОН

source: Вам необходимо войти в свой личный кабинет
it: È necessario accedere al tuo account personale
uk: Вам необхідно увійти в свій особистий кабінет

source: должен быть формата
it: deve essere formato
uk: повинен бути формату

source: Номер рейса
it: Il numero del volo
uk: Номер рейсу

source: Маршрут (откуда)
it: Il percorso (da)
uk: Маршрут (звідки)

source: Маршрут (куда)
it: Il percorso (dove)
uk: Маршрут (куди)

source: Рейсы отсутствуют
it: Voli manca
uk: Рейси відсутні

source: Дата выдачи карты
it: Data di emissione della carta
uk: Дата видачі картки

source: Баллы на уже добавленной карте нельзя изменить вручную
it: I punti già aggiunto una mappa non è possibile modificare manualmente
uk: Бали на вже додану карту не можна змінити вручну

source: Карта выдана клиенту
it: La carta rilasciata al cliente
uk: Картка видана клієнту

source: Суммарный бонус по оформленным заявкам составляет
it: La somma di bonus per completare le applicazioni è
uk: Сумарний бонус за оформленими заявками складає

source: в учет идут полностью оплаченные туристом заявки
it: in considerazione vanno pagati turista richiesta
uk: до обліку йдуть повністю оплачені туристом заявки

source: Прикрепленный менеджер
it: Allegato manager
uk: Прикріплений менеджер

source: Операция
it: L'operazione
uk: Операція

source: начислить
it: sovraccaricare
uk: нарахувати

source: Количество баллов
it: Il numero di punti
uk: Кількість балів

source: Причина начисления
it: La ragione di calcolo
uk: Причина нарахування

source: Дата сгорания баллов
it: Data di combustione punti
uk: Дата згоряння балів

source: Недостаточно прав на выполнение операции
it: Non dispone di diritti sufficienti per eseguire l'operazione
uk: Недостатньо прав на виконання операції

source: У вас недостаточно прав на выполнение операции
it: Non hai i permessi necessari per l'esecuzione dell'operazione
uk: У вас недостатньо прав на виконання операції

source: Действия
it: Azione
uk: Дії

source: начислить / списать
it: il sovraccarico / cancellare
uk: нарахувати / списати

source: история
it: la storia
uk: історія

source: Кроме меток
it: Oltre le etichette
uk: Крім позначок

source: с обращениями
it: con i casi
uk: із зверненнями

source: без обращений
it: senza riferimenti
uk: без звернень

source: Обращения у клиентов?
it: Il trattamento con i clienti?
uk: Звернення у клієнтів?

source: с заявками
it: con i reclami
uk: з заявками

source: Заявки у клиентов?
it: Richiesta i clienti?
uk: Заявки клієнтів?

source: Списать баллов
it: Cancellare punti
uk: Списати балів

source: Начислить баллов
it: Accumula punti
uk: Нарахувати балів

source: Причина списания
it: La ragione per la cancellazione
uk: Причина списання

source: У кого списывать баллы?
it: Chi attribuire i punteggi?
uk: У кого списувати бали?

source: Кому начислить баллы?
it: Chi accumula punti?
uk: Кому нарахувати бали?

source: Дата между
it: Data tra
uk: Дата між

source: Применить фильтры
it: Applicare filtri
uk: Застосувати фільтри

source: Найдено клиентов с картами
it: Abbiamo trovato dei clienti con carte di credito
uk: Знайдено клієнтів з картками

source: Да, списать баллы
it: Sì, per ripianare i punti
uk: Так, списати бали

source: Да, начислить баллы
it: Sì, accumula punti
uk: Так, нарахувати бали

source: Баллы успешно списаны
it: I punti cancellati con successo
uk: Бали успішно списані

source: Баллы успешно начислены
it: I punti correttamente accreditati
uk: Бали успішно нараховані

source: Записи не найдены
it: Voci non trovato
uk: Записи не знайдені

source: Необходимо заполнить номер карты
it: È necessario inserire il numero di carta
uk: Необхідно заповнити номер картки

source: Добавление/Изменение счета
it: Aggiungi/Modifica account
uk: Додавання/Зміна рахунку

source: Дата фактической оплаты
it: Data di effettivo pagamento
uk: Дата фактичної оплати

source: Покупатель
it: L'acquirente
uk: Покупець

source: При пустом значении будет заполнен автоматически
it: Con valore vuoto sarà riempito automaticamente
uk: При порожньому значенні буде заповнено автоматично

source: НДС в
it: IVA
uk: ПДВ

source: Не облагается
it: Non soggetta
uk: Не обкладається

source: Список товаров (работ, услуг) в счете
it: L'elenco delle merci (lavori, servizi) in conto
uk: Список товарів (робіт, послуг) за рахунком

source: Для добавления услуг в счет, необходимо сначала сохранить его, нажав на кнопку
it: Per l'aggiunta di servizi in conto, è necessario prima salvare, cliccando su pulsante
uk: Для додавання послуг в рахунок, потрібно спочатку зберегти його, натиснувши кнопку

source: Добавление/изменение записи в счете
it: L'aggiunta/modifica di una voce del conto
uk: Додавання/редагування запису в рахунку

source: Наименование услуги
it: Nome del servizio
uk: Найменування послуги

source: Количество (единиц)
it: Il numero (unità)
uk: Кількість (одиниць)

source: Стоимость единицы
it: Costo unitario
uk: Вартість одиниці

source: Заполнить услугами из заявки
it: Riempire il servizio di richiesta
uk: Заповнити послугами із заявки

source: Услуги отсутствуют в заявке
it: I servizi non sono presenti nella domanda
uk: Послуги відсутні в заявці

source: Техническая ошибка! Просим вас обратиться в службу технической поддержки
it: Errore tecnico! Chiediamo di contattare il supporto tecnico
uk: Технічна помилка! Просимо вас звернутися до служби технічної підтримки

source: Печать
it: La stampa
uk: Друк

source: Квитанция
it: Ricevuta
uk: Квитанція

source: Онлайн-счет
it: Conto online
uk: Онлайн-рахунок

source: Ссылка на онлайн-оплату заявки
it: Il collegamento on-line il pagamento richiesta
uk: Посилання на онлайн-оплату заявки

source: Отправляем вам ссылку для онлайн-оплаты вашей заявки. Перейдите по ссылке
it: Invieremo il link per il pagamento on-line della domanda. Fare clic sul collegamento
uk: Надсилаємо вам посилання для онлайн-оплати вашої заявки. Перейдіть за посиланням

source: и выберите способ оплаты.
it: e selezionare il metodo di pagamento.
uk: і виберіть спосіб оплати.

source: В обработке
it: In lavorazione
uk: В обробці

source: Деньги заморожены
it: I soldi congelati
uk: Гроші заморожені

source: Вернуть
it: Restituire
uk: Повернути

source: Деньги списаны
it: I soldi stornati
uk: Гроші списані

source: Транзакция отменена
it: La transazione annullata
uk: Транзакція скасована

source: Действительно удалить?
it: Davvero cancellare?
uk: Дійсно видалити?

source: Счета покупателю не выставлены
it: Conto di cliente non esposti
uk: Рахунки покупцю не виставлені

source: Стоимость ед.
it: Il costo di mana
uk: Вартість од.
