Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Начало работы
it: Inizio lavori
uk: Початок роботи

source: Ваша компания
it: La società
uk: Ваша компанія

source: Event-компания
uk: Event-компанія

source: Вы сможете изменить валюту в любой момент
it: Si può cambiare la valuta in qualsiasi momento
uk: Ви зможете змінити валюту в будь-який момент

source: Далее
it: Avanti
uk: Далі

source: Войти в кабинет
it: Entrare nell'ufficio
uk: Увійти до кабінету

source: Интеграция сайта на Tilda
uk: Інтеграція сайту на Tilda

source: Удаление встроенных шрифтов и разных размеров\r\n(все это обычно приходит из Word)
uk: Видалення вбудованих шрифтів і різних розмірів (все це звичайно приходить з Word)

source: Доступ по указанному IP-адресу ограничен вашим руководителем.
uk: Доступ за вказаною IP-адресою обмежений вашим керівником.

source: Помощь с внедрением и настройками
it: Aiuto, con l'introduzione e le impostazioni
uk: Допомога з впровадженням та налаштуваннями

source: Ваш запрос отправлен! Скоро с вами свяжется наш специалист
it: La tua richiesta è stata inviata! Presto sarete contattati da un nostro specialista
uk: Ваш запит надісланий! Скоро з вами зв'яжеться наш фахівець

source: Ваш регион
it: La regione
uk: Ваш регіон

source: Как с вами связаться (телефон / e-mail)
uk: Як з вами зв'язатися (телефон / e-mail)

source: Внедрение / интеграция / настройка
it: L'introduzione / integrazione / personalizzazione
uk: Впровадження / інтеграція / налаштування

source: Типы размещения
uk: Типи розміщення

source: Тип размещения
uk: Тип розміщення

source: Новый тип размещения
uk: Новий тип розміщення

source: без источника
uk: без джерела

source: без типа
uk: без типу

source: Отзывы
uk: Відгуки

source: Фильтры
uk: Фільтри

source: создания обращения
it: creare un caso
uk: створення звернення

source: платежа от клиента
uk: платежу від клієнта

source: платежа партнеру
uk: платежу партнеру

source: дедлайна по клиенту
uk: дедлайну за клієнтом

source: дедлайна по партнеру
uk: дедлайну за партнером

source: Осталось менее 5 дней до дедлайна по оплате клиентом
uk: Залишилось менше 5 днів до дедлайну з оплати клієнтом

source: Горячий deadline по клиентам
uk: Гарячий deadline за клієнтами

source: Осталось менее 5 дней до дедлайна по оплате партнерам при условии наличия долга
uk: Залишилося менше 5 днів до дедлайну з оплати партнерам за умови наявності боргу

source: Горячий deadline по партнерам
uk: Гарячий deadline по партнерам

source: Сохранённые поиски:
uk: Збережені пошуки:

source: Сохранить поиск
it: Salva ricerca
uk: Зберегти пошук

source: Ваша скидка
uk: Ваша знижка

source: У вас установлены параметры расширенного поиска
it: Avete impostato le opzioni di ricerca avanzata
uk: У вас встановлені параметри розширеного пошуку

source: сбросить
it: reset
uk: скинути

source: Ранее искали:
uk: Раніше шукали:

source: Инструкция по подключению U-ON.Travel
uk: Інструкція з підключення U-ON.Travel

source: График страховок
uk: Графік страховок

source: 6 месяцев
uk: 6 місяців

source: 3 месяца
uk: 3 місяці

source: 1 месяц
uk: 1 місяць

source: У туристов
uk: У туристів

source: E-mail рассылки по низким ценам от U-ON
uk: E-mail розсилки за низькими цінами від U-ON

source: Подбор туров для туриста "Qui-Quo"
uk: Підбір турів для туриста "Qui-Quo"

source: Создание целевых страниц (Landing Pages)
uk: Створення цільових сторінок (Landing Pages)

source: Создание сайтов от Obago
uk: Створення сайтів від Obago

source: интеграция модулей поиска с U-ON.Travel
uk: інтеграція модулів пошуку з U-ON.Travel

source: СМС от "EPochta" (AtomPark)
uk: СМС від "EPochta" (AtomPark)

source: СМС/E-mail от "Unisender"
uk: СМС/E-mail від "Unisender"

source: СМС от "SMS Uslugi"
uk: СМС віб "SMS Uslugi"

source: СМС от "SMS Assistant"
uk: СМС від "SMS Assistant"

source: СМС от "RocketSMS"
uk: СМС від "RocketSMS"

source: IP-телефония "ПростыеЗвонки
uk: IP-телефонія "ПростыеЗвонки

source: Сервис получения виз онлайн "VisaToHome"
uk: Сервіс отримання віз онлайн "VisaToHome"

source: Интеграция U-ON.Travel с сайтом посредством виджетов
uk: Інтеграція U-ON.Travel із сайтом за допомогою віджетів

source: Вид отображения услуги в виджете - какие поля услуги увидит пользователь вашего сайта в виджете (количество должно совпадать с "Вид отображения заголовка в виджете"
uk: Вигляд відображення послуги у віджеті - які поля послуги побачить користувач Вашого сайту у віджеті (кількість повинна співпадати з "Вигляд відображення заголовка у віджеті"

source: Стили отображения - вы можете задать свои стили отображения CSS (необходим технический специалист).
uk: Стилі відображення - ви можете задати свої стилі відображення CSS (необхідний технічний спеціаліст).

source: Пользователь сайта нажимает на кнопку "Купить" и видит форму для заполнения данных.
uk: Користувач сайту натискає на кнопку "Купити" і бачить форму для заповнення даних.

source: Заявка отправляется в ваш личный кабинет U-ON.Travel, на вашу почту приходит письмо с уведомлением о создании новой заявки, а менеджеру достаточно связаться с клиентом и подтвердить заявку.
uk: Заявка відправляється до вашого особистого кабінету U-ON.Travel, на вашу пошту приходить лист із повідомленням про створення нової заявки, а менеджеру достатньо звернутися до клієнта та підтвердити заявку.

source: Минуту, сохраняем все звонки пока вы были оффлайн ...
uk: Хвилину, зберігаємо всі дзвінки, поки ви були оффлайн ...

source: Клиент
uk: Клієнт

source: Создано первичное обращение #
uk: Створене первинне звернення #

source: Интеграция IP-телефонии
uk: Інтеграція IP-телефонії

source: Сервис "ПростыеЗвонки"
uk: Сервіс "ПростыеЗвонки"

source: Прямая интеграция с Zadarma
uk: Пряма інтеграція з Zadarma

source: Прямая интеграция с Mango-Office
uk: Пряма інтеграція з Mango-Office

source: Прямая интеграция с Beeline
uk: Пряма інтеграція з Beeline

source: Прямая интеграция с Rostelecom
uk: Пряма інтеграція з Rostelecom

source: Прямая интеграция с Stream Telecom (Украина)
uk: Пряма інтеграція зі Stream Telecom (Україна)

source: Прямая интеграция с MCN Telecom
uk: Пряма інтеграція з MCN Telecom

source: Прямая интеграция с UISCOM
uk: Пряма інтеграція з UISCOM

source: Прямая интеграция с Moizvonki
uk: Пряма інтеграція з Moizvonki

source: Прямая интеграция с
uk: Пряма інтеграція з

source: отключить телефонию
it: disattivare telefonia
uk: віключити телефонію

source: Интеграция с "Asterisk"
uk: Інтеграція з "Asterisk"

source: Вы подключены к облачной телефонии. Ваш AccountID:
uk: Ви підключені до віртуальної телефонії. Ваш AccountID:

source: IP-адреса
uk: IP-адреси

source: с которых идут запросы от облачной телефонии
it: con i quali sono richieste dal cloud di telefonia
uk: з яких йдуть запити від віртуальної телефонії

source: Подключить SIP АТС
uk: Підключити SIP АТС

source: Привяжите свой номер для исходящих звонков, чтобы ваш собеседник видел его, когда вы звоните из U-ON.Travel
uk: Прив'яжіть свій номер для вихідних дзвінків, щоб ваш співрозмовник бачив його, коли ви телефонуєте з U-ON.Travel

source: Вам необходимо загрузить документы до выбора номера и дождаться их подтверждения (в течение 1 дня). После этого сможете выбрать любой номер телефона из списка.
it: È necessario scaricare i documenti prima di scegliere il numero e attendere il loro la conferma (per 1 giorno). Dopo di che sarà in grado di scegliere un numero qualsiasi di il telefono dall'elenco.
uk: Вам необхідно завантажити документи до вибору номера та дочекатися їх підтвердження (протягом 1 дня). Після цього зможете вибрати будь-який номер телефону зі списку.

source: Оплачен до:
uk: Оплачений до:

source: стоимость:
uk: вартість:

source: У вас есть своя ATC? Подключите ее, звоните и принимайте звонки прямо в U-ON.Travel
uk: У вас є своя ATC? Підключіть її, дзвоніть та приймайте дзвінки прямо в U-ON.Travel

source: Обратите внимание, что SIP-регистрации относятся к платному функционалу (1 регистрация - $10/месяц) и данная сумма будет списана с вашего аккаунта после заполнения параметров SIP-регистрации и нажатия на кнопку Добавить. При необходимости вы сможете изменить параметры SIP-регистрации позднее.
uk: Зверніть увагу, що SIP-реєстрації відносяться до платного функціоналу (1 реєстрація - $10/місяць) і дана сума буде списана з вашого облікового запису після заповнення параметрів SIP-реєстрації та натискання на кнопку Додати. При необхідності ви зможете змінити параметри SIP-реєстрації пізніше.

source: Добавить SIP
uk: Додати SIP

source: SIP-логин
uk: SIP-логін

source: SIP-прокси (outbound proxy)
uk: SIP-проксі (outbound proxy)

source: За подключение SIP списывается 5$/месяц, при отключении SIP вам эти деньги НЕ ВОЗВРАЩАЮТСЯ! Вы действительно хотите отключить SIP-регистрацию?
uk: За підключення SIP списується 5$/місяць, при відключенні SIP вам ці гроші НЕ ПОВЕРТАЄТЬСЯ! Ви дійсно хочете відключити SIP-реєстрацію?

source: Отключение SIP
uk: Відключення SIP

source: SIP-регистрация была успешно отключена
uk: SIP-реєстрація була успішно відключена

source: URL аудио-файла
uk: URL аудіо-файлу

source: Например, 101
uk: Наприклад, 101

source: SIP-данные
uk: SIP-дані

source: SIP-аккаунты
uk: SIP-аккаунти

source: Подключение одного SIP
uk: Підключення одного SIP

source: Адрес облачной АТС
it: L'indirizzo cloud PBX
uk: Адреса віртуальної АТС

source: Ключ для авторизации в Облачной АТС
it: La chiave di autorizzazione in Cloud PBX
uk: Ключ для авторизації в віртуальній АТС

source: Ключ для авторизации в вашей CRM
uk: Ключ для авторизації у вашій CRM

source: Ваш адрес API
uk: Ваша адреса API

source: E-mail администратора
uk: E-mail адміністратора

source: Логины (email) сотрудников в ВАТС
uk: Логін (email) співробітників у ВАТС

source: У одного или нескольких сотрудников неверно указан email
uk: В одного або декількох співробітників неправильно вказаний email

source: Интеграцией и тех.поддержкой занимается сервис "ПростыеЗвонки"
uk: Інтеграцією та тех.підтримкою займається сервіс "ПростыеЗвонки"

source: Уникальный код идентификации
uk: Унікальний код ідентифікації

source: Уникальный ключ для подписи
uk: Унікальний ключ для підпису

source: API-ключ вашей АТС
uk: API-ключ вашої АТС

source: Постоянный Ключ API
uk: Постійний Ключ API

source: Номер телефона ВАТС
uk: Номер телефону ВАТС

source: Мобильные, внутренние или sip номера сотрудников
uk: Мобільні, внутрішні або sip номери співробітників

source: Мобильный номер должен быть в формате
uk: Мобільний номер має бути у форматі

source: Этот источник указывается в поле "Источник" при создании нового обращения во время входящего звонка с неизвестного номера телефона
uk: Це джерело вказується в полі "Джерело" при створенні нового звернення під час вхідного дзвінка з невідомого номера телефону

source: достижение офиса
uk: досягнення офісу

source: автоматически (% прибыли от прихода клиента)
uk: автоматично (% прибутку від надходження клієнта)

source: заявкам - факт.прибыль (устаревший! без учета месяца оплаты)
uk: заявкам - факт.прибуток (застарілий! без урахування місяця оплати)

source: заявкам - стоимость минус платежи партнерам
uk: заявкам - вартість мінус платежі партнерам

source: заявкам - себестоимость минус платежи партнерам
uk: заявкам - собівартість мінус платежі партнерам

source: При обязательной цели все предыдущие цели НЕ будут учитываться в графике мотивации
it: Se l'obiettivo vincolante di tutti i precedenti obiettivi NON saranno conteggiati nel grafico motivazione
uk: За обов'язкової мети всі попередні цілі НЕ враховуватимуться у графіці мотивації

source: Кто принимает участие в программе мотивации?
it: Chi partecipa a un programma di motivazione?
uk: Хто бере участь у програмі мотивації?

source: Опытность сотрудника (выше -> опытней)
uk: Досвідченість співробітника (вище -> більш досвідчений)

source: Помочь с подсчетом плана продаж и распределением между менеджерами?
uk: Допомогти з підрахунком плану продажів та розподілом між менеджерами?

source: Расчет плана продаж
uk: Розрахунок плану продажів

source: План по прибыли:
uk: План за прибутком:

source: Помочь с расчетом
it: Aiutare con il calcolo
uk: Допомогти з розрахунком

source: Расчет плана по прибыли
it: Il calcolo del piano di profitto
uk: Розрахунок плану з прибутку

source: Кол-во порогов:
uk: Кількість порогів:

source: Сумма коэффициентов должна быть равна кол-ву сотрудников
it: La somma dei coefficienti deve essere uguale numero di wu dipendenti
uk: Сума коефіцієнтів повинна дорівнювати кількості співробітників

source: Мотивация менеджера:
uk: Мотивація менеджера:

source: На выполнение задачи менеджеру дается 30 минут!
uk: На виконання задачі менеджеру дається 30 хвилин!

source: Метка будет удалена у всех туристов. Вы действительно хотите удалить?
it: L'etichetta sarà rimosso tutti i turisti. Vuoi davvero cancellare?
uk: Мітка буде видалена у всіх туристів. Ви дійсно бажаєте видалити?

source: Скрытие / отображение в списке при создании туриста
uk: Приховування / відображення у списку під час створення туриста

source: Папки меток
uk: Папки міток

source: Папки для меток
uk: Папка для міток

source: Подборка Qui-Quo
uk: Пiдбiрка Qui-Quo

source: ближайшей задачи
uk: найближчої задачі

source: Количество обращений на одной странице
it: Il numero di volte in una pagina
uk: Кількість звернень на одній сторінці

source: Неверно переданы данные
uk: Невірно передані дані

source: Ваша оценка получена.
uk: Ваша оцінка отримана.

source: Благодарим вас за обратную связь!
uk: Дякуємо вам за зворотний зв'язок!

source: Счет успешно оплачен
it: Un conto con successo pagato
uk: Рахунок успішно сплачений

source: Пожалуйста, попробуйте обновить браузер или воспользуйтесь браузером Chrome или FireFox
uk: Будь ласка, спробуйте оновити браузер або скористайтеся браузером Chrome або FireFox

source: Во избежании потери производительности сервиса мы советуем Вам воспользоваться браузерами Chrome / FireFox / Safari
uk: Щоб уникнути втрати продуктивності сервісу ми радимо Вам скористатися браузерами Chrome/FireFox/Safari

source: Функция прикрепления файлов работать НЕ будет. Пожалуйста, обновите браузер или воспользуйтесь другим браузером
it: La funzione di allegare file NON funzionerà. Si prega di aggiornare il browser o utilizzare un altro browser
uk: Функція прикріплення файлів працювати не буде. Будь ласка, оновіть браузер або скористайтеся іншим браузером

source: Вы ввели неверный логин/пароль. Можете воспользоваться ссылкой Забыли пароль
it: Hai inserito non valido nome utente/password. È possibile utilizzare il link password Dimenticata
uk: Ви ввели невірний логін/пароль. Можете скористатися посиланням Забули пароль

source: Вы пытаетесь войти в чужую систему (измените URL на адрес Вашей компании)!
uk: Ви намагаєтеся увійти в чужу систему (змініть URL на адресу Вашої компанії)!

source: Неверный URL в адресной строке! Может быть %s?
uk: Невірна URL-адреса в адресному рядку! Можливо %s?

source: ID в кабинете не соответствует введенному
uk: ID в кабінеті не відповідає введеному

source: Неверный URL системы!
uk: Невірный URL системи!

source: Нажимая кнопку "Войти", вы принимаете условия %sДоговора оферты%s и даете свое согласие компании "Ю-ОН" на обработку своих персональных данных, в соответствии с Федеральным законом от 27.07.2006 года №152-ФЗ "О персональных данных", на условиях и для целей, определенных %sПолитикой конфиденциальности%s
uk: Натискаючи кнопку "Увійти", ви приймаєте умови %sДоговору оферти%s і даєте свою згоду компанії "Ю-ОН" на обробку своїх персональних даних, у відповідності з Федеральним законом від 27.07.2006 року №152-ФЗ "Про персональні дані", на умовах та для цілей, визначених %sПолітикою конфіденційності%s

source: Введите адрес электронной почты в поле E-mail
uk: Введіть адресу електронної пошти у полі E-mail

source: Пароль отправлен на адрес электронной почты
uk: Пароль надісланий на адресу електронної пошти

source: оплачен до %s
uk: сплачений до %s

source: Оплаченный период истекает через %s
uk: Сплачений період спливає через %s

source: Изменить данные
uk: Змінити дані

source: Мой колл-центр
uk: Мій колл-центр

source: Статус Колл-центра
uk: Статус Колл-центру

source: История изменений
it: La storia delle modifiche
uk: Iсторiя змiн

source: Логи IP-телефонии
uk: Логи IP-телефонії

source: Логи по приему писем с номерами броней
it: I registri di ricevere lettere con i numeri armatura
uk: Логи з прийому листів із номерами броней

source: Логи уведомлений в браузер
it: I registri delle notifiche nel browser
uk: Логи повідомлень у браузер

source: Логи онлайн-оплаты
it: I registri di pagamento on-line
uk: Логи онлайн-оплати

source: Логи смс-сервиса
uk: Логи смс-сервісу

source: E-mail рассылки
uk: E-mail розсилки

source: Настройка главного меню
uk: Налаштування головного меню

source: Пункты главного меню
uk: Пункти головного меню

source: Пожалуйста, сохраняйте терпение. Мы скоро вернёмся.
it: Si prega di mantenere la pazienza. Ci torneremo presto.
uk: Будь ласка, зберігайте терпіння. Ми скоро повернемося.

source: При выставленных статусах "занят" / "отсутствую" на вас не будут назначены лиды.
uk: При виставлених статусах "зайнятий" / "відсутній" на вас не будуть призначені ліди.

source: Маркет интеграций
it: Market integrazioni
uk: Маркет інтеграції

source: В Маркете пока нет сторонних интеграций
it: Nel Mercato fino a quando non c'integrazioni di terze parti
uk: У Маркеті поки що немає сторонніх інтеграцій

source: Мой маркет
it: Il mio mercato
uk: Мій маркет

source: Интеграция
uk: Інтеграція

source: Периодичность оплаты
it: La periodicità di pagamento
uk: Періодичність оплати

source: раз в месяц
it: una volta al mese
uk: раз на місяць

source: единоразово
it: solo una volta
uk: одноразово

source: Показывать в Маркете
it: Mostra Mercato
uk: Показувати в Маркеті

source: Внимание! В этом разделе отображаются заявки только со статусом "ЗАКРЫТА"
uk: Увага! У цьому розділі відображаються заявки лише зі статусом "ЗАКРИТА"

source: Оформ. компания
it: Оформ. la società
uk: Оформл. Компанія

source: Настройка избранных пунктов меню
uk: Налаштування вибраних пунктів меню

source: Еще
uk: Ще

source: Оплачен до %s
uk: Сплачений до %s

source: Скрипты продаж
it: Gli script di vendita
uk: Скрипты продажів

source: Заказчики / Туристы
it: I Clienti / Turisti
uk: Замовники / Туристи

source: Метки партнеров
it: Le etichette partner
uk: Мітки партнерів

source: Поиск туров и услуг
uk: Пошук турів та послуг

source: Быстрый логин
uk: Швидкий логiн

source: Быстрое бронирование
it: Veloce online
uk: Швидке бронювання

source: Быстрая заявка
uk: Швидка заявка

source: Подсказки DaData.ru
uk: Підсказки DaData.ru

source: Сквозная аналитика
uk: Наскрізна аналітика

source: Мессенджеры и соцсети
uk: Месенджери та соцмережі

source: Онлайн-кассы и оплата
it: Line-registratore di cassa e pagamento
uk: Онлайн-каси та оплата

source: IP-телефония
uk: IP-телефонiя

source: Реклама в соц.сетях
uk: Реклама в соц.мережах

source: Прием заявок
it: La ricezione delle domande
uk: Прийом заявко

source: Сайты на Tilda
uk: Сайти на Tilda

source: Поиск туров в обращениях
it: La ricerca di tour in casi
uk: Пошук турів в зверненнях

source: Распределение обращений
it: La distribuzione dei casi
uk: Розподіл звернень

source: Состав пакетного тура
uk: Cклад пакетного туру

source: Обязательные поля
it: Campi obbligatori
uk: Обов'язкові поля

source: Туры по системе
it: Tour di sistema
uk: Тури системою

source: Внедрение / настройки
it: L'integrazione / personalizzazione
uk: Впровадження / налаштування

source: Мобильное приложение iOS
uk: Мобільний додаток iOS

source: Мобильное приложение Android
uk: Мобільний додаток Android

source: Сканирование паспортов
it: La scansione dei passaporti
uk: Сканування паспортів

source: Запись на вебинары
it: La registrazione al webinar
uk: Запис на вебінари

source: Ваши предложения
it: I vostri suggerimenti
uk: Ваші пропозиції

source: Документация по API
uk: Документація з API

source: Наши контакты
it: I nostri contatti
uk: Наші контакти

source: Типы заявок
it: Tipi di reclami
uk: Типи заявок

source: Типы косвенных платежей
it: Tipi di pagamenti indiretti
uk: Типи непрямих платежiв

source: Плановые платежи клиентов
it: I pagamenti dei clienti
uk: Плановi платежi клiєнтів

source: Плановые платежи партнерам
it: I pagamenti ai partner
uk: Плановi платежi партнерам

source: Плановые платежи (косвенные)
it: I pagamenti previsti (indiretto)
uk: Планові платежі (непрямі)

source: Счета
it: Conto
uk: Рахунки

source: Долги
it: I debiti
uk: Борги

source: Динамика роста
it: Le dinamiche di crescita
uk: Динаміка зростання

source: UTM-метки
uk: UTM-мітки

source: Отзывы клиентов
uk: Відгуки клієнтів

source: Среднее время сделки
uk: Середній час угоди

source: Типовые отчеты
it: I tipici rapporti
uk: Типові звіти

source: Партнеры/поставщики
it: I partner/fornitori
uk: Партнери/постачальники

source: Рассылки
uk: Розсилки

source: Массовые рассылки
uk: Масові розсилки

source: Рассылки по СМС / Whatsapp
uk: Розсилки за СМС /Whatsapp

source: Рассылки по E-mail
uk: Розсилки за E-mail

source: Шаблоны
uk: Шаблони

source: Отчеты по СМС
it: I rapporti SMS
uk: Звiти за СМС

source: Отчеты по E-mail
uk: Звiти за E-mail

source: Схемы размещения
uk: Схеми розміщення

source: Поставщики
it: I fornitori
uk: Постачальники

source: Интеграция с сайтом
uk: Інтеграція з сайтом

source: Поисковики
it: Motori di ricerca
uk: Пошуковики

source: Виджеты
uk: Віджети

source: Новости сети
uk: Новини мережі

source: Логи: онлайн-оплата
uk: Логи: онлайн-сплата

source: Логи: смс-сервисы
uk: Логи: смс-сервіси

source: Логи: IP-телефония
uk: Логи: IP-телефонія

source: Логи: уведомления в браузер
uk: Логи: повідомлення в браузер

source: Логи: Письма с номерами брони
uk: Логи: Листи з номерами броні

source: Лиды
it: Lida
uk: Ліди

source: Чат-боты
it: Chat-bot
uk: Чат-боти

source: Доп.настройки
it: Dop.impostazioni
uk: Дод.налаштування

source: Массовые рассылки по СМС
it: Mailing di massa di SMS
uk: Масові розсилки за СМС

source: Массовые рассылки по E-mail
uk: Масові розсилки за E-mail

source: Поисковики для сайта
it: I motori di ricerca per il sito
uk: Пошуковики для сайту

source: ФИО и День Рождения
uk: ПІБ та День Народження

source: По стране
uk: За країною

source: Мессенджеры и социальные сети
uk: Месенджери та соціальні мережі

source: Вопросы экспертам
uk: Питання експертам

source: Любая
uk: Будь-яка

source: Ответ эксперта
uk: Відповідь експерта

source: Вопрос
uk: Питання

source: все курорты
it: tutti i ricorsi
uk: всі курорти

source: Детальная статистика
uk: Детальна статистика

source: количество заявок
uk: кількість заявок

source: количество туристов (PAX)
uk: кількість туристів (PAX)

source: Получают лиды
uk: Отримують ліди

source: Новость
uk: Новина

source: Задать вопрос
uk: Задати питання

source: Вопрос экспертам
uk: Запитання експертам

source: У кого спросить
uk: У кого запитати

source: Ваш вопрос
uk: Ваше запитання

source: все заявки
it: tutte le applicazioni
uk: всі заявки

source: отмененные
uk: відмінені

source: О любом изменении в системе U-ON.Travel Вы узнаете из текущего раздела
uk: Про будь-яку зміну в системі U-ON.Travel Ви дізнаєтесь з поточного розділу

source: Неправильная ссылка для перехода
it: Sbagliato vai
uk: Неправильне посилання для переходу

source: Указан неверный e-mail адрес при переходе на страницу
uk: Вказана неправильна e-mail адреса при переході на сторінку

source: Задачи: сегодня / просроченные
uk: Завдання: сьогодні / прострочені

source: Неверный хост для обращения, правильный формат https://<...>.u-on.ru/...)
uk: Невірний хост для звернення, правильний формат https://<...>.u-on.ru/...)

source: Неверный URL
uk: Невірний UR

source: Неверные входные параметры (paymentId)
uk: Неправильні вхідні параметри (paymentId)

source: Неверная команда в URL
uk: Невірна команда в URL

source: только ОДИН почтовый адрес
it: solo UN indirizzo di posta
uk: тільки ОДНА поштова адреса
