Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Значение по-умолчанию можно установить в разделе Настройки - Компания в карточке вашего юр.лица
it: Il valore di default è possibile impostare in Impostazioni - la Società la carta del gur.viso
uk: Значення за замовчуванням можна встановити в розділі Налаштування - Компанія в картці вашої юр.особи

source: Осуществление расчета с покупателем (клиентом) пользователем, являющимся агентом и не являющимся банковским платежным агентом (субагентом), платежным агентом (субагентом), поверенным, комиссионером
it: La realizzazione di calcolo con l'acquirente (cliente) di un utente, gli l'agente e non sono l'agente di pagamento bancario (subalterno), di pagamento agente (subalterno), avvocato, presidente
uk: Здійснення розрахунку з покупцем (клієнтом) користувачем, що є агентом і не є банківським платіжним агентом (субагентом), платіжним агентом (субагентом), повіреним, комісіонером

source: Данные берутся из карточки туроператора, указанного в заявке
it: I dati sono presi dalla carta di tour operator, indicata nella domanda
uk: Дані беруться з картки туроператора, зазначеного в заявці

source: При иностранном поставщике в поле ИНН необходимо передавать 000000000000
uk: При іноземному постачальнику в полі ІПН необхідно передавати 000000000000

source: Если в личном кабинете платежной системы у вас подключен
uk: Якщо в особистому кабінеті платіжної системи у вас підключений

source: терминал, то вы можете автоматически отправить на него команду по печати чека
uk: термінал, то ви можете автоматично відправити на нього команду з друку чека

source: Отправить на
uk: Відправити на

source: терминал?
uk: термінал?

source: встречное предоставление (только
uk: зустрічне надання (тільки

source: Тип операции
it: Tipo di operazione
uk: Тип операції

source: Система фискализации
uk: Система фіскалізації

source: Режим фискализации
uk: Режим фіскалізації

source: да, напечатать и отправить
it: sì, stampare e inviare
uk: так, надрукувати та відправити

source: да, отправить
it: sì, inviare
uk: так, відправити

source: да, напечатать
it: sì, stampare
uk: так, надрукувати

source: да, напечатать НЕфискальный чек
uk: так, надрукувати НЕфіскальний чек

source: показать запрос печати на терминале
uk: показати запит друку на терміналі

source: ошибочного/возвратного чека
uk: помилкового/зворотного чека

source: Оплата кредита (Оплата предмета расчета после его передачи с оплатои
uk: Оплата кредиту (Оплата предмета розрахунку після його передачі з оплатою

source: Позиции
uk: Позиції

source: ед. /
uk: од. /

source: Размер предоплаты
uk: Розмір передоплати

source: Адрес оплаты
uk: Адреса оплати

source: Ответ от терминала
uk: Відповідь від терміналу

source: Данные от
it: I dati
uk: Дані від

source: Полный текст в
it: Il testo completo in
uk: Повний текст в

source: мобильный телефон
uk: мобільний телефон

source: В заявке отсутствует прикрепленный клиент
uk: В заявці відсутній прикріплений клієнт

source: Оплата не прикреплена к заявке. Невозможно определить
uk: Оплата не прикріплена до заявки. Неможливо визначити

source: телефон клиента
uk: телефон клієнта

source: По оплате переотправить чек невозможно (интеграция с онлайн-оплатой не предполагает такой функции)
uk: По оплаті перенаправити чек неможливо (інтеграція з онлайн-оплатою не передбачає таку функцію)

source: По оплате фискализация проведена не была
uk: По оплаті фіскалізація проведена не була

source: Письма можно отправлять только с подключенной почты. Если у подключенного ящика указан офис, вы сможете отправлять письма только с ящиков своего офиса.
uk: Листи можна надсилати лише з підключеної пошти. Якщо у підключеної Скриньки вказаний офіс, ви зможете надсилати листи тільки зі скриньок свого офісу.

source: Интеграцию почты можно произвести в разделе
uk: Інтеграцію пошти можна здійснити в розділі

source: Необходимо указать адрес отправителя. Это должна быть интегрированная почта
uk: Необхідно вказати адресу відправника. Це має бути інтегрована пошта

source: провайдером (Интеграции
uk: провайдером (Інтеграції

source: по рекомендации
uk: за рекомендацією

source: пользователь отписался, подписка заново невозможна)
uk: користувач відписався, підписка заново неможлива)

source: Если происходит изменение интеграции
uk: Якщо відбувається зміна інтеграції

source: обработка события
uk: обробка події

source: у старой и
uk: у старої та

source: у новой
uk: у нової

source: Данные для первой найденной компании
uk: Дані для першої знайденої компанії

source: При изменении
uk: При зміні

source: администратора - отписка старого
uk: адміністратора - відписка старого

source: и подписка нового
uk: та підписка нового

source: Укажите Ваш адрес
uk: Вкажіть Вашу адресу

source: Укажите Ваш ключ
uk: Вкажіть Ваш ключ

source: При интеграции телефонии Билайна - создать подписку на
uk: При інтеграції телефонії Билайна - створити підписку на

source: Сгенерировать ответ
uk: Згенерувати відповідь

source: Создать экземпляр АТС класса
uk: Створити екземпляр АТС класу

source: предыдущий период
it: periodo precedente
uk: попередній період

source: текущий период
it: periodo attuale
uk: поточний період

source: Планируемая прибыль вычисляется на основе ПРОШЛОГО и ЭТОГО годов. Например, вы хотите узнать планируемую прибыль на декабрь 2018 года, тогда система берет ноябрь 2018 года и ноябрь/декабрь 2017 года. НО, если вы только начали работать в
it: Il profitto previsto è calcolato sulla base dello SCORSO e di QUESTO secolo. Ad esempio, vuoi sapere proiettata utile per dicembre 2018, quindi il sistema prende novembre 2018 e novembre/dicembre 2017. MA se hai appena iniziato lavorare
uk: Плановий прибуток обчислюється на основі МИНУЛОГО та ЦЬОГО років. Наприклад, ви хочете дізнатися плановий прибуток на грудень 2018 року, тоді система бере листопад 2018 року та листопад/грудень 2017 року. АЛЕ, якщо ви тільки почали працювати в

source: то вам придется ввести эти значения в поля формы вручную
it: allora devi inserire questi valori in un campo modulo manualmente
uk: то вам доведеться ввести ці значення в поля форми вручну

source: Прибыль за
it: Profitto
uk: Прибуток за

source: Планируемая прибыль на
it: Il profitto previsto su
uk: Плановий прибуток на

source: Раздел отключен для выяснения причины неисправности
uk: Розділ вимкнений для з'ясування причини несправності

source: Менеджер оффлайн или истекла сессия в браузере
it: Il manager offline o è scaduta la sessione del browser
uk: Менеджер офлайн або закінчилася сесія в браузері

source: Не показывалось в браузере
it: Non è visualizzata nel browser
uk: Не відображалося в браузері

source: Менеджер отметил как прочитанное
uk: Менеджер відмітив як прочитане

source: Отмечено как прочитанное
uk: Відмічене як прочитане

source: Отмечено как НЕпрочитанное
uk: Відмічене як НЕпрочитане

source: Статус ответа
uk: Статус відповіді

source: Главной валюты
it: La principale valuta
uk: Головної валюти

source: Начать Переговоры. Партнёр Ю-ОН ООО
it: Avviare I Negoziati. Partner YU-HA LTD.
uk: Почати Переговори. Партнер Ю-ОН ТОВ

source: Вы можете отправить сообщение только от своего имени
uk: Ви можете відправити повідомлення тільки від свого імені

source: Интеграция включена, необходимо дождаться настроек от
uk: Інтеграція включена, необхідно дочекатися налаштувань від

source: Для общения с туристами через мессенджеры, подключите интеграцию в разделе
uk: Для спілкування з туристами через месенджери, підключіть інтеграцію в розділі

source: Интеграции - Мессенджеры и соцсети
uk: Інтеграції - Месенджери та соцмережі

source: Без указания пола
it: Senza specificare il sesso
uk: Без вказівки статі

source: Без туристов
it: Senza i turisti
uk: Без туристів

source: Одиночки
it: Single
uk: Одинаки

source: Пары
it: Le coppie
uk: Пари

source: Пары (м
it: Le coppie (m
uk: Пари (ч

source: м)
it: m)
uk: ч)

source: Пары (ж
it: Le coppie (w
uk: Пари (ж

source: Семьи с детьми
it: Famiglie con bambini
uk: Сім'ї з дітьми

source: Группы взрослых
it: Un gruppo di adulti
uk: Групи дорослих

source: НЕ просмотрено)
uk: НЕ переглянуто)

source: Неудачный вызов
uk: Неуспішний виклик

source: Начало звонка
uk: Початок дзвінка

source: Срок по задаче
uk: Термін по задачі

source: дата создания
uk: дата створення

source: от стоимости заявки
uk: від вартості заявки

source: Партнёр
it: Partner
uk: Партнер

source: в кассу
uk: в касу

source: из кассы
uk: з каси

source: НЕфискального
uk: НЕфіскального

source: фискального
uk: фіскального

source: Успешно
it: Con successo
uk: Успішно

source: Параметры фискального чека
uk: Параметри фіскального чека

source: Чек успешно отправлен
uk: Чек успішно відправлений

source: Печать чека по наличным можно делать только через сервисы
it: La stampa di un assegno per contanti può fare solo attraverso i servizi
uk: Друк чека за готівкою можна робити лише через сервіси

source: от суммы заявки)
uk: від суми заявки)

source: от суммы всех бонусов)
uk: від суми всіх бонусів)

source: Не выбран плательщик
uk: Не вибраний платник

source: бонусов с курсом (
uk: бонусів з курсом (

source: Не выбрана заявка, в которую перенаправить платеж
uk: Не вибрано заявка, в яку перенаправити платіж

source: Инкассирован
uk: Інкасований

source: НЕ инкассирован
uk: НЕ інкасований

source: по оплате выставляется в Заявке, подраздел Расчеты с туристом
it: per il pagamento è esposto nella Domanda, comma Calcoli con il turista
uk: з оплати виставляється в Заявці, підрозділ Розрахунки з туристом

source: от себестоимости заявки
uk: від собівартості заявки

source: от себестоим. заявки
uk: від собіварт. заявки

source: берется от суммы
uk: береться від суми

source: от валюты платежа)
uk: від валюти платежу)

source: Недостаточно прав (удалить задачу может только тот, кто ее создал)
uk: Недостатньо прав (видалити задачу може тільки той, хто її створив)

source: Вы действительно хотите удалить комментарий?
uk: Ви дійсно бажаєте видалити коментар?

source: Удаление комментария
uk: Видалення коментаря

source: Отправить через
it: Invia tramite
uk: Відправити через

source: Выбрано неверное ТА. Попробуйте заново
uk: Вибране неправильне ТА. Спробуйте знову

source: Обращение уже было отправлено в ТА
uk: Звернення вже було відправлене до ТА

source: Не удалось отправить заявку в ТА
uk: Не вдалося відправити заявку до ТА

source: Не удалось создать заявку в ТА
uk: Не вдалося створити заявку в ТА

source: Забронированные места в пакетах и услугах ОТМЕНЕННОЙ заявки были обнулены (
uk: Заброньовані місця в пакетах та послугах СКАСОВАНОЇ заявки були обнулені (

source: несколько через запятую)
uk: декілька через кому)

source: Программа мотивации сотрудников настраивается в разделе
uk: Програма мотивації співробітників налаштовується в розділі

source: Мотивация - Настройки
uk: Мотивація - Налаштування

source: Выбранные менеджеры должны быть разные
uk: Вибрані менеджери повинні бути різні

source: Сумма участия менеджеров должна быть равна 100
uk: Сума участі менеджерів повинна дорівнювати 100

source: Не удалось создать заявку на стороне ЦО
uk: Не вдалося створити заявку на стороні ЦО

source: Не удалось отправить заявку в ЦО
uk: Не вдалося відправити заявку до ЦО

source: изменен номер брони на
it: modificata camera armatura
uk: змінений номер броні на

source: Комментарий от
it: Un commento da
uk: Коментар від

source: Не удалось найти заявку в ЦО
uk: Не вдалося знайти заявку в ЦО

source: Отсутствуют задачи на будущее! Вы можете забыть про клиента, поставить задачу можно
uk: Відсутні задачі на майбутнє! Ви можете забути про клієнта, поставити задачу можна

source: посмотреть историю
uk: переглянути історію

source: загранпаспорт)
it: passaporto)
uk: закордонний паспорт)

source: код_типа_документа
uk: код_типу_документа

source: дата истечения паспорта
it: data di scadenza del passaporto
uk: дата закінчення паспорта

source: дата_окончания_действия
uk: дата_закінчення_дії

source: дата_выдачи
uk: дата_видачі

source: день рождения
it: festa di compleanno
uk: день народження

source: дата_рождения
uk: дата_народження

source: место рождения
it: luogo di nascita
uk: місце народження

source: место_рождения
uk: місце_народження

source: место_рождения_
uk: місце_народження_

source: фамилия_
uk: прізвище_

source: имя и отчество?
it: nome e cognome?
uk: ім'я та по батькові?

source: имя_
uk: ім'я_

source: фио
uk: піб

source: фио_
uk: піб_

source: пол
uk: стать

source: орган выдачи
it: l'organo di rilascio
uk: орган видачі

source: орган_выдачи_
uk: орган_видачі_

source: код подразделения
it: il codice dell'unità organizzativa
uk: код підрозділу

source: код страны
it: codice paese
uk: код країни

source: код_национальности
uk: код_національності

source: строки_
uk: рядки_

source: исключение )
it: un'eccezione )
uk: виняток )

source: Неверно передан проверочный код
uk: Невірно переданий код перевірки

source: Подробнее о каталоге можно прочитать в разделе
uk: Докладніше про каталог можна прочитати в розділі

source: Услуга из каталога раздела
uk: Послуга з каталогу розділу

source: Пакет из каталога раздела
uk: Пакет із каталогу розділу

source: роялти
uk: роялті

source: У вас отсутствует право доступа
uk: У вас немає права доступу

source: Изменение фиксированный / НЕфиксированный курс в списке услуг
uk: Зміна фіксований / НЕфіксований курс у списку послуг

source: Помогает посчитать себестоимость по стоимости клиента. Автоматически указывается при заполненном поле комисии в карточке партнера/туроператора
it: Consente di calcolare il costo di costo del cliente. Automaticamente è indicato in pieno campo comitati nella carta di partner/tour operator
uk: Допомагає порахувати собівартість за вартістю клієнта. Автоматично вказується при заповненому полі комісії у картці партнера/туроператора

source: Отображается в разделе
uk: Відображається в розділі

source: Заявки - График виз
uk: Заявки - Графік віз

source: печать с менеджером
it: stampa con il direttore
uk: печатка з менеджером

source: печать с логотипом
it: stampa con il logo
uk: печатка з логотипом

source: печать с менеджером и логотипом
it: stampa con il direttore e il logo
uk: печатка з менеджером та логотипом

source: доп.услуга)
uk: дод.послуга)

source: Итоговая сумма услуги
uk: Підсумкова сума послуги

source: Состав пакетного тура вы можете изменить в разделе
uk: Склад пакетного туру ви можете змінити в розділі

source: Найти подборку в
uk: Знайти підбірку в

source: Подборка через
it: Per nominare solo attraverso
uk: Підбірка через

source: Поиск туров помогает быстро найти тур и добавить в
it: La ricerca di tour aiuta a trovare rapidamente tour e aggiungi a
uk: Пошук турів допомагає швидко знайти тур і додати до

source: Зарегистрируйтесь в
it: Registrati
uk: Зареєструйтесь в

source: и настройте интеграцию, следуя
it: e configurare l'integrazione, seguendo
uk: і налаштуйте інтеграцію, дотримуючись

source: инструкции
it: le istruzioni
uk: інструкції

source: Сохраните обращение с введенными данными заказчика
it: Salvare il ricorso con inseriti i dati del cliente
uk: Збережіть звернення з введеними даними замовника

source: запомнила данные заказчика.
it: ricordo i dati del cliente.
uk: запам'ятала дані замовника.

source: Можете начать делать подборки туров
it: Si può iniziare a fare selezioni tour
uk: Можете почати робити підбірки турів

source: ё,й,ц,у,к,е,н,г,ш,щ,з,х,ъ,ф,ы,в,а,п,р,о,л,д,ж,э,я,ч,с,м,и,т,ь,б,ю,Ё,Й,Ц,У,К,Е,Н,Г,Ш,Щ,З,Х,Ъ,Ф,Ы,В,А,П,Р,О,Л,Д,Ж,Э,Я,Ч,С,М,И,Т,Ь,Б,Ю
it: e,th,u,y,k,e,n,g,w,w,w,x,y,f,s,a,e,n,p,o,l,d,e, g,uh,io,h,s,m,e,t,b,b,u,E,Th,U,Y,A, E,N,G,W,W,W,X,Y,F,S,A,E,N,P,O,L,D,E, G,UH,IO,H,S,M,E,T,B,B,YU
uk: Е,й,ц,у,к,є,н,г,ш,щ,з,х, ,ф,и,в,а,п,р,о,л,д,ж,е,я,ч,с,м,і,т,ь,б,ю,Е,Й,Ц,У,К,Є,Н,Г,Ш,Щ,З,Х, ,Ф,И,В,А,П,Р,О,Л,Д,Ж,Е,Я,Ч,С,М,І,Т,Ь,Б,Ю

source: пусто
it: vuoto
uk: порожньо

source: Среднее время перевода обращения в заявку из статуса
uk: Середній час переведення звернення до заявки зі статусу

source: прибыль плановая
uk: прибуток плановий

source: прибыль фактическая
uk: прибуток фактичний

source: средняя плановая прибыль
uk: середній плановий прибуток

source: средняя фактическая прибыль
uk: середній фактичний прибуток

source: средняя плановая комиссия
uk: середня планова комісія

source: средняя фактическая комиссия
uk: середня фактична комісія

source: Отбор заявок происходит по дате создания заявок
uk: Відбір заявок відбувається за датою створення заявок

source: Средняя плановая прибыль
uk: Середній плановий прибуток

source: Подсчет происходит по плановой прибыли заявок, разделенной на кол-во заявок
uk: Підрахунок відбувається за плановим прибутком заявок, розділеним на кількість заявок

source: Средняя фактическая прибыль
uk: Середній фактичний прибуток

source: Подсчет происходит по фактической прибыли заявок, разделенной на кол-во заявок
uk: Підрахунок відбувається за фактичним прибутком заявок, розділеним на кількість заявок

source: Средняя плановая комиссия
uk: Середня планова комісія

source: Подсчет происходит по плановой комиссии заявок, разделенной на кол-во заявок
uk: Підрахунок відбувається за плановою комісією заявок, розділеною на кількість заявок

source: Средняя фактическая комиссия
uk: Середня фактична комісія

source: Подсчет происходит по фактической комиссии заявок, разделенной на кол-во заявок
uk: Підрахунок відбувається за фактичною комісією заявок, розділеною на кількість заявок

source: час.
it: ora.
uk: год.

source: Скидка клиенту (
it: Lo sconto al cliente (
uk: Знижка клієнту (

source: метка
uk: мітка

source: Если дочерние строки раскрыты - скрыть все, включая их вложенности. Иначе раскрыть только след. уровень
uk: Якщо дочірні рядки розкриті - приховати всі, включаючи їх вкладеності. Інакше розкрити лише наступ. рівень

source: Сгенерировать строки для таблицы
uk: Згенерувати рядки для таблиці

source: Важно чтобы порядок элементов в массиве был такой же как порядок столбцов в таблице / Сортировка тут
uk: Важливо, щоб порядок елементів у масиві був такий самий як порядок стовпців у таблиці / Сортування тут

source: Рекурсивный обход массива с
uk: Рекурсивний обхід масиву з

source: метками
uk: мітками

source: У каждой строки есть текущий ключ
uk: Кожен рядок має поточний ключ

source: метки и родительский.
uk: мітки та батьківський.

source: Они уникальны в пределах одного уровня вложенности
uk: Вони унікальні в межах одного рівня вкладеності

source: Обход массива значений
uk: Обхід масиву значень

source: метки.
uk: мітки.

source: В данном массиве может быть вложенный массив с дочерней
uk: В даному масиві може бути вкладений масив із дочірньою

source: меткой, поэтому ее обходим позже рекурсивно
uk: міткою, тому її обходимо пізніше рекурсивно

source: они не будут принимать участие в расчете бонуса менеджеров
uk: вони не будуть брати участь у розрахунку бонусу менеджерів

source: В адресе можно использовать только символы
it: Nell'indirizzo è possibile utilizzare solo i caratteri
uk: В адресі можна використовувати лише символи

source: Вы не поменяли свой адрес
it: Non è cambiato il mio indirizzo
uk: Ви не змінили свою адресу

source: листа подписки
it: il foglio abbonamento
uk: листа підписки

source: к подкатегории неудачна
uk: до підкатегорії неуспішна

source: к подкатегории завершена успешна!
uk: до підкатегорії завершена успішно!

source: Удаление подписки
uk: Видалення відписки

source: удалена!
uk: видалена!

source: неудачно
uk: неуспішно

source: на интересы удалена успешно!
uk: на інтереси видалена успішно!

source: Можно выбрать либо
uk: Можна вибрати або

source: либо
uk: або

source: Прикреплен к партнеру
it: Allegata al partner
uk: Прикріплений до партнера

source: Введите имя нового шаблона
uk: Введіть ім'я нового шаблону

source: Создание копии шаблона
uk: Створення копії шаблону

source: Отсутствует покупатель в заявке
uk: Відсутній покупець в заявці

source: Переданы не все входящие параметры
uk: Передані не всі вхідні параметри

source: Здравствуйте! Предлагаем Вам подписать электронный документ по заявке
uk: Доброго дня! Пропонуємо Вам підписати електронний документ за заявкою

source: Чтобы ознакомиться с условиями электронного документа и подписать его, перейдите по ссылке
uk: Щоб ознайомитися з умовами електронного документа та підписати його, перейдіть за посиланням

source: ссылка на документ
uk: посилання на документ

source: Подписать электронный документ
uk: Підписати електронний документ

source: Не отправлено письмо
uk: Не відправлений лист

source: Ссылка для подписи документа
uk: Посилання для підпису документа

source: Не отправлена СМС
uk: Не відправлена СМС

source: В интеграции с СМС-сервисом не указано имя отправителя
uk: В інтеграції із СМС-сервісом не вказане ім'я відправника

source: У вас отсутствует доступ к данной функции
uk: У вас відсутній доступ до цієї функції

source: ссылка на файл
uk: посилання на файл

source: посмотреть подписи
uk: переглянути підписи

source: Подписан вручную
uk: Підписаний вручну

source: скачать подпись клиента (.
uk: скачати підпис клієнта (.

source: скачать подпись ТА (.
uk: скачати підпис ТА (.

source: подписать со стороны ТА
uk: підписати з боку ТА

source: Подписи отсутствуют
uk: Підписи відсутні

source: Срок действия документа менее
uk: Термін дії документа менше

source: Не передан параметр
it: Non è il parametro passato
uk: Не переданий параметр

source: Вам необходимо перейти на тариф Эконом
uk: Вам необхідно перейти на тариф Економ

source: и выше или подключить дополнительную услугу
uk: та вище або підключити додаткову послугу

source: Вы можете
uk: Ви можете

source: активировать услугу на бесплатные 7 дней
uk: активувати послугу на безкоштовні 7 днів

source: Завершено обновление виджетов
it: Completato l'aggiornamento del widget
uk: Завершене оновлення віджетів

source: Ошибка при закрытии документа.
uk: Помилка при закритті документа.

source: Сумма не наличных оплат превышает сумму чека
uk: Сума неготівкових оплат перевищує суму чека

source: Ошибка данных при отправке чека
it: Errore dati durante l'invio di un assegno
uk: Помилка даних при відправці чека

source: Завершение входящего вызова
uk: Завершення вхідного дзвінка

source: Для доступа необходимо оплачивать кабинеты франчайзи от лица управляющей компании
uk: Для доступу необхідно оплачувати кабінети франчайзі від імені керуючої компанії

source: ИВАН
uk: ІВАН

source: НИКОЛАЕВИЧ
uk: МИКОЛАЙОВИЧ

source: Комната
uk: Кімната

source: чел.)
uk: люд.)

source: Перевозка /
uk: Перевезення /

source: Класс обслуживания
uk: Клас обслуговування

source: Дата прилета
uk: Дата прильоту

source: Аэропорт вылета
uk: Аеропорт вильоту

source: Аэропорт прилета
uk: Аеропорт прильоту

source: аэропорт (вокзал, порт) - отель / групповой
uk: аеропорт (вокзал, порт) - готель / груповий

source: отель - аэропорт (вокзал, порт) / групповой
uk: готель - аеропорт (вокзал, порт) / груповий

source: Топливный сбор
uk: Паливний збір

source: Медицинская / Турция
uk: Медична / Туреччина

source: Не переданы входные параметры
uk: Не передані вхідні параметри

source: Ошибка чека
uk: Помилка чека

source: номером брони (время
it: il numero di prenotazione (tempo
uk: номером броні (час

source: Ошибка в переадресации
it: Errore nella trasmissione
uk: Помилка в переадресації

source: Почта отправителя не может быть равна почте получателя!!!
uk: Пошта відправника не може дорівнювати пошті одержувача!

source: номером брони по заявке
it: il numero di prenotazione a richiesta
uk: номером броні за заявкою

source: Заявка с номером брони НЕ найдена
it: Domanda con il numero di prenotazione NON trovato
uk: Заявка з номером броні НЕ знайдена

source: Входящий пропущенный звонок
uk: Вхідний пропущений дзвінок

source: Исходящий звонок
uk: Вихідний дзвінок

source: Уведомление о новом входящем вызове
uk: Повідомлення про новий вхідний виклик

source: Уведомление о завершении вызова
uk: Повідомлення про завершення виклику

source: не может быть пустым
it: non può essere vuoto
uk: не може бути порожнім
