Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Операция отменена
it: Operazione annullata
uk: Операція відмінена

source: Произведён возврат
it: È prodotta rimborso
uk: Здійснене повернення

source: Произведён частичный возврат
it: È prodotto parziale rimborso
uk: Здійснене часткове повернення

source: Списание денежных средств закончилась ошибкой
it: L'addebito dei fondi si è conclusa errore
uk: Списання грошових коштів закінчилося помилкою

source: Урл апи от боевого сервера
it: Url api da combattimento server
uk: Урл апі від бойового сервера

source: Урл апи от тестового сервера
it: Url api dal server di prova
uk: Урл апі від тестового сервера

source: ключ терминала
it: la chiave del terminale
uk: ключ терміналу

source: Ключ терминала
it: La chiave del terminale
uk: Ключ терміналу

source: проверка несуществующего платяжа
it: controllo inesistente платяжа
uk: перевірка неіснуючого платежу

source: если вернулся ответ, что платеж некорректен, то значит пара токенов верны //на самом деле это потенциальная уязвимость в защите банка, таким образом можно определить пару корректность пары ключей
it: se la risposta è tornato, che il pagamento non è corretto, significa che la coppia token fedeli //in realtà è una potenziale vulnerabilità della banca, in questo modo è possibile definire un paio di correttezza coppia di chiavi
uk: якщо повернулася відповідь, що платіж некоректний, то значить пара токенів вірні //насправді це потенційна вразливість у захисті банку, таким чином можна визначити пару коректність пари ключів

source: Сумма платежа в минимальных единицах валюты
it: L'importo del pagamento in minimi termini di valuta
uk: Сума платежу у мінімальних одиницях валюти

source: Номер заказа в системе Продавца
it: Il numero d'ordine nel sistema del Venditore
uk: Номер замовлення в системі Продавця

source: Уникальный идентификатор платежа
it: L'identificatore univoco di pagamento
uk: Унікальний ідентифікатор платежу

source: Успешность операции
it: Il successo dell'operazione
uk: Успішність операції

source: Статус платежа (см. описание статусов операций) //проверка значения токина не реализована
it: Lo stato di pagamento (vedi descrizione di stati di operazioni) //assegno i valori il pedone promosso non implementato
uk: Статус платежу (див. опис статусів операцій) //перевірка значення токіна не реалізована

source: Подпись запроса.
it: La firma della richiesta.
uk: Підпис запиту.

source: Данные авторизации
it: I dati di autorizzazione
uk: Дані авторизації

source: Возвращает статус соединения.
it: Restituisce lo stato della connessione.
uk: Повертає статус з'єднання.

source: Если соединение установлена и авторизация прошла успешно, возвращает
it: Se la connessione è stabilita e l'autorizzazione è successo, restituisce
uk: Якщо з'єднання встановлено та авторизація пройшла успішно, повертає

source: иначе
it: altrimenti
uk: інакше

source: Выводит текущий баланс, запрашивая
uk: Виводить поточний баланс, запитуючи

source: Отправляем сообщение на один номер.
it: Mandiamo un messaggio a un numero.
uk: Надсилаємо повідомлення на один номер.

source: Подпись отправителя (
it: La firma del mittente (
uk: Підпис відправника (

source: может содержать английские буквы и цифры.
it: può contenere lettere e numeri in inglese.
uk: може містити англійські літери та цифри.

source: Подпись настраивается в веб - интерфейсе !!!
it: La firma è configurabile nell'interfaccia web !!!
uk: Підпис налаштовується в веб-інтерфейсі !!!

source: Максимальная длина - 11 символов.
it: La lunghezza massima è di 11 caratteri.
uk: Максимальна довжина – 11 символів.

source: Номер указывается в полном формате, включая плюс и код страны
it: Il numero indicato nel formato pieno, compreso il plus e il codice del paese
uk: Номер вказується у повному форматі, включаючи плюс та код країни

source: массивом, например
it: una matrice, ad esempio
uk: масивом, наприклад

source: Ссылка в смс должна включать
it: Il riferimento a sms deve includere
uk: Посилання в смс має включати

source: передаётся через
it: trasmessa attraverso
uk: передається через

source: Возвращает все сообщения о доставке
it: Restituisce tutti i messaggi di consegna
uk: Повертає всі повідомлення про доставку

source: Текст сообщения ОБЯЗАТЕЛЬНО отправлять в кодировке
it: Il testo del messaggio è OBBLIGATORIO inviare in formato
uk: Текст повідомлення ОБОВ'ЯЗКОВО відправляти в кодуванні

source: Запрос статуса у конкретной смс
it: La richiesta dello stato in particolare un sms
uk: Запит статусу у конкретної смс

source: Запрашиваем статус конкретного сообщения по
it: Chiediamo lo stato di un messaggio specifico per
uk: Запитуємо статус конкретного повідомлення щодо

source: Ссылка для обращения к
uk: Посилання для звернення до

source: Отправка сообщения
uk: Відправка повідомлення

source: идентификатор обращения
uk: ідентифікатор звернення

source: объект отправляемого сообщения
uk: об'єкт повідомлення, що надсилається

source: объект прикрепленного файла, полученный запросом
uk: об'єкт прикріпленого файлу, отриманий запитом

source: тип передаваемого файла
uk: тип файлу, що передається

source: объект сохраненного файла
uk: об'єкт збереженого файлу

source: идентификатор канала в
uk: ідентифікатор каналу в

source: необязательный параметр) - идентификатор интеграции, соответствующий переданному в
uk: необов'язковий параметр) - ідентифікатор інтеграції, що відповідає переданому в

source: идентификатор пользователя в
uk: ідентифікатор користувача в

source: Не указан идентификатор пользователя в
uk: Не вказаний ідентифікатор користувача в

source: тип передаваемого файла, например
uk: тип файлу, що передається, наприклад

source: Найти сделки по имени клиента
uk: Знайти угоди за ім'ям клієнта

source: строка поиска
uk: рядок пошуку

source: смещение, которое необходимо передать в следующем запросе (если запрос идет в первый раз, указывать не нужно)
uk: зміщення, яке необхідно передати в наступному запиті (якщо запит іде вперше, вказувати не потрібно)

source: Найти сообщения в интеграциях
uk: Знайти повідомлення в інтеграціях

source: идентификатор интеграции
uk: ідентифікатор інтеграції

source: массив объектов смещений, которые необходимо передать в следующем запросе (если запрос идет в первый раз, указывать не нужно). Для некоторых интеграций может быть использовано несколько курсоров.
uk: масив об'єктів зміщень, які необхідно передати у наступному запиті (якщо запит іде вперше, вказувати не потрібно). Для деяких інтеграцій може бути використано декілька курсорів.

source: тип курсора
uk: тип курсору

source: значение смещения для данного типа курсора
uk: значення зсуву для даного типу курсору

source: Получить данные для каналов сообщений
uk: Отримати дані для каналів повідомлень

source: Получить историю сообщений для каждого канала
uk: Отримати історію повідомлень для кожного каналу

source: значение смещения (если история еще не загружалась, то передавать не нужно)
uk: значення зміщення (якщо історія ще не завантажувалася, то передавати не потрібно)

source: пустое тело не принимает
uk: порожнє тіло не приймає

source: Получить список всех сотрудников аккаунта
uk: Отримати список усіх співробітників аккаунта

source: Добавить сотрудника
uk: Додати співробітника

source: на который придет приглашение для регистрации в
uk: на який прийде запрошення для реєстрації в

source: массив объектов - массив доступов к подключенным интеграциям (если пустой, значит доступны все)
uk: масив об'єктів - масив доступів до підключених інтеграцій (якщо порожній, означає доступні всі)

source: идентификатор интеграции Если передать одну единственную запись в массиве доступов, где
uk: ідентифікатор інтеграції Якщо передати одну єдину запис у масиві доступів, де

source: то таким образом менеджеру становятся недоступны все аккаунты.
uk: то таким чином менеджеру стають недоступні всі аккаунти.

source: Неверно указан
uk: Невірно вказаний

source: Изменить доступы к подключенным интеграциям
uk: Змінити доступи до підключених інтеграцій

source: идентификатор сотрудника
uk: ідентифікатор співробітника

source: идентификатор записи о доступе к интеграции
uk: ідентифікатор запису про доступ до інтеграції

source: Изменить доступ менеджера к сделкам других менеджеров аккаунта
uk: Змінити доступ менеджера до операцій інших менеджерів аккаунта

source: массив идентификаторов - массив идентификаторов сотрудников, к которым текущий сотрудник имеет доступ (если массив пустой, значит нет доступа к сделкам других менеджеров)
uk: масив ідентифікаторів - масив ідентифікаторів співробітників, до яких поточний співробітник має доступ (якщо масив порожній, значить немає доступу до угод інших менеджерів)

source: идентификатор сотрудника к сделкам которого предоставляется доступ (например
uk: ідентифікатор співробітника, до угод якого надається доступ (наприклад

source: Удалить сотрудника
uk: Видалити співробітника

source: Получить список всех статусов аккаунта
uk: Отримати список усіх статусів аккаунта

source: Добавить статус
uk: Додати статус

source: название статуса
uk: назва статусу

source: поле для сортировки в рамках одного типа
uk: поле для сортування в межах одного типу

source: один из типов статуса
uk: один з типів статусу

source: активный тип
uk: активний тип

source: архивный успешный тип
uk: архівний успішний тип

source: архивный неуспешный тип
uk: архівний неуспішний тип

source: Не обращение
uk: Не звернення

source: идентификатор статуса
uk: ідентифікатор статусу

source: цвет статуса
uk: колір статусу

source: Изменить порядок статусов
uk: Змінити порядок статусів

source: массив, состоящий из объектов
uk: масив, що складається з об'єктів

source: значение сортировки в рамках одного типа
uk: значення сортування в межах одного типу

source: Удалить статус
uk: Видалити статус

source: Получить данные для одного клиента
uk: Отримати дані для одного клієнта

source: идентификатор клиента
uk: ідентифікатор клієнта

source: Изменить данные клиента
uk: Змінити дані клієнта

source: имя клиента в
uk: ім'я клієнта в

source: адрес клиента
uk: адреса клієнта

source: Обновить профиль клиента
uk: Оновити профіль клієнта

source: Получить список тегов и поиск по тегам
uk: Отримати список тегів та пошук за тегами

source: поисковая строка (если не указана, то вернутся все теги)
uk: пошуковий рядок (якщо не вказаний, то повернуться всі теги)

source: Добавить тег к сделке
uk: Додати тег до угоди

source: значение тега
uk: значення тега

source: Удалить тег от сделки
uk: Видалити тег від угоди

source: Получить список групп фраз
uk: Отримати список груп фраз

source: Добавить группу фраз
uk: Додати групу фраз

source: название группы
uk: назва групи

source: Изменить название группы фраз
uk: Змінити назву групи фраз

source: старое название группы
uk: стара назва групи

source: новое название группы
uk: нова назва групи

source: Не указано новое название группы
uk: Не вказана нова назва групи

source: Удалить группу фраз
uk: Видалити групу фраз

source: идентификатор группы
uk: ідентифікатор групи

source: Добавить фразу (ответ) в группу
uk: Додати фразу (відповідь) до групи

source: горячая клавиша
uk: гаряча клавіша

source: юзера, в случае персональной фразы,
uk: юзера, в разі персональної фрази,

source: означает - создать фразу доступную всем менеджерам.
uk: означає - створити фразу, доступну всім менеджерам.

source: Изменить фразу (ответ) в группе
uk: Змінити фразу (відповідь) у групі

source: идентификатор фразы
uk: ідентифікатор фрази

source: означает - редактировать фразу доступную всем менеджерам.
uk: означає - редагувати фразу, доступну всім менеджерам.

source: Удалить фразу из группы
uk: Видалити фразу з групи

source: Получить список всех типов оплаты
uk: Отримати список усіх видів оплати

source: Добавить тип оплаты
uk: Додати тип оплати

source: название типа
uk: назва типу

source: Изменить тип оплаты
uk: Змінити тип оплати

source: идентификатор типа оплаты
uk: ідентифікатор типу оплати

source: Удалить тип оплаты
uk: Видалити тип оплати

source: Получить информацию о текущем тарифе
uk: Отримати інформацію про поточний тариф

source: Получить список всех интеграций аккаунта
uk: Отримати список усіх інтеграцій аккаунта

source: Получить список сопоставлений идентификаторов пользователей
uk: Отримати список порівнянь ідентифікаторів користувачів

source: и пользователей интеграции
uk: та користувачів інтеграції

source: идентификатор интеграции в
uk: ідентифікатор інтеграції в

source: Получить список обращений для аккаунта
uk: Отримати список звернень для аккаунта

source: какие обращения запросить -
uk: які звернення запитати -

source: новые -
uk: нові -

source: активные -
uk: активні -

source: архивные -
uk: архівні -

source: все -
uk: всі -

source: данные для графика
uk: дані для графіку

source: смещение для пагинации
uk: зміщення для пагінації

source: максимальное количество объектов, которое вернет метод (максимальное значение поля - 200, значение по умолчанию - 50) фильтрация
uk: максимальна кількість об'єктів, яку поверне метод (максимальна значення поля – 200, значення за замовчуванням – 50) фільтрація

source: типы каналов связи, например
uk: типи каналів зв'язку, наприклад

source: идентификаторы аккаунтов, например
uk: ідентифікатори аккаунтів, наприклад

source: теги аккаунта, например
uk: теги аккаунта, наприклад

source: идентификаторы сотрудников
uk: ідентифікатори співробітників

source: Получить данные для одного обращения
uk: Отримати дані для одного звернення

source: Пометить сообщения в обращении прочитанными
uk: Позначити повідомлення у зверненні прочитаними

source: массив объектов - источники
uk: масив об'єктів - джерела

source: тип источника
uk: тип джерела

source: Принять обращение в работу
uk: Прийняти звернення до роботи

source: идентификатор сотрудника, на которого назначают данное обращение
uk: ідентифікатор співробітника, на якого призначають це звернення

source: Изменить данные обращения
uk: Змінити дані звернення

source: идентификатор статуса, который хотим установить.
uk: ідентифікатор статусу, який хочемо встановити.

source: строка комментария к обращению.
uk: рядок коментаря до звернення.

source: новая стоимость обращения
uk: нова вартість звернення

source: идентификатор сотрудника, ответственного за обращение
uk: ідентифікатор співробітника, відповідального за звернення

source: номер товарно-транспортной накладной
uk: номер товарно-транспортної накладної

source: поле для ваших дополнительных данных, не отображаются в интерфейсе
uk: поле для ваших додаткових даних, які не відображаються в інтерфейсі

source: объект полей для ваших дополнительных данных, отображаются в интерфейсе. Пример структуры данных
uk: об'єкт полів для ваших додаткових даних відображається в інтерфейсі. Приклад структури даних

source: ключ поля, требуется уникальное значение в пределах сделки
uk: ключ поля, потрібне унікальне значення в межах угоди

source: данные поля, строка или число
uk: дані поля, рядок або число

source: вспомогательное поле, используется для вывода заголовка поля
uk: допоміжне поле, використовується для виведення заголовка поля

source: массив товаров (структура может быть любой, здесь указаны обязательные для заполнения поля)
uk: масив товарів (структура може бути будь-якою, тут зазначені обов'язкові для заповнення поля)

source: название товара
uk: назва товару

source: количество товара
uk: кількість товару

source: Добавить можно не более 10
uk: Додати можна не більше 10

source: ов.
uk: ів.

source: адрес, куда отправлять запрос при возникновения событий
uk: адреса, куди надсилати запит у разі виникнення подій

source: Изменить адрес
uk: Змінити адресу

source: идентификатор записи о
uk: ідентифікатор запису про

source: новый адрес, куда отправлять запрос при возникновении событий
uk: нова адресу, куди надсилати запит у разі виникнення подій

source: Сумма счета должна быть равна сумме товаров в чеке
uk: Сума рахунку повинна дорівнювати сумі товарів у чеку

source: прикрепленный менеджер
it: allegato manager
uk: прикріплений менеджер

source: Создание клиента/туриста
uk: Створення клієнта/туриста

source: Изменение клиента/туриста
uk: Зміна клієнта/туриста

source: Удаление клиента/туриста
uk: Видалення клієнта/туриста

source: Изменение статуса ЦБ в заявке
uk: Зміна статусу ЦБ у заявці

source: Изменение источника в обращении
uk: Зміна джерела в зверненні

source: Изменение источника в заявке
uk: Зміна джерела в заявці

source: Передача заявки в кабинет ЦБ
uk: Передача заявки до кабінету ЦБ

source: Создание счета на оплату
uk: Створення рахунку на оплату

source: Получение письма от туроператора по номеру брони
uk: Отримання листа від туроператора за номером броні

source: Можно использовать знак
uk: Можна використовувати знак

source: звездочка) в конце строки, который заменяет собой любые символы в любом количестве, например
uk: зірочка) в кінці рядка, який замінює собою будь-які символи в будь-якій кількості, наприклад

source: Младше 2
uk: Молодше 2

source: Плановый?
uk: Плановий?

source: Туроператор в заявке
uk: Туроператор в заявці

source: Мессенджер/соцсеть
uk: Месенджер/соцмережа

source: и только формата
it: e solo il formato
uk: і тільки формату

source: ОБЩИЙ
it: In COMUNE
uk: ЗАГАЛЬНИЙ

source: Максимальное кол-во туристов (по-умолчанию, 1)
it: Numero massimo di turisti (di default 1)
uk: Максимальна кількість туристів (за замовчуванням, 1)

source: Удалить услугу? (поставить
it: Cancellare il servizio? (mettere
uk: Видалити послугу? (Поставити

source: типа партнера (1 - авиа, 2 - страховая, 3 - транспортная, 4 - турфирма)
uk: типу партнера (1 – авіа, 2 – страхова, 3 – транспортна, 4 – турфірма)

source: Импорт из
uk: Імпорт з

source: Завершен импорт заявок
uk: Завершений імпорт заявок

source: сервиса
uk: сервису

source: перейдите в блок
uk: перейдіть до блоку

source: Создать ключ
uk: Створити ключ

source: и скопируйте созданный ключ
uk: та скопіюйте створений ключ

source: если вы хотите, чтобы у заявок был указан прикрепленный менеджер и/или прикрепленный офис, то ФИО менеджера и/или название офиса в сервисе
uk: якщо ви хочете, щоб у заявок був вказаний прикріплений менеджер та/або прикріплений офіс, то ПІБ менеджера та/або назва офісу в сервісі

source: должно полностью совпадать с наименованиями в Ю-ОН
uk: має повністю співпадати з найменуваннями у Ю-ОН

source: импорт переносит только
uk: імпорт переносить лише

source: туры
uk: тури

source: НЕ переносит
uk: НЕ переносить

source: Названия полей берутся на основании названи из
uk: Назви полів беруться на підставі назви з

source: Осторожно! Вы можете замусорить свои справочники!
uk: Обережно! Ви можете засмітити свої довідники!

source: Завершен импорт туристов
uk: Завершений імпорт туристів

source: если вы хотите, чтобы у туристов был указан прикрепленный менеджер, то ФИО менеджера в сервисе
uk: якщо ви хочете, щоб у туристів був вказаний прикріплений менеджер, то ПІБ менеджера у сервісі

source: должно полностью совпадать с ФИО менеджера в Ю-ОН
uk: повинно повністю співпадати з ПІБ менеджера в Ю-ОН

source: импорт переносит только туристов и организации (НЕ переносит потенциальных туристов)
uk: імпорт переносить тільки туристів та організації (НЕ переносить потенційних туристів)

source: ответственного менеджера (в
it: dirigente responsabile (in
uk: відповідального менеджера (в

source: Дата выдачи свидетельства о рождении
uk: Дата видачі свідоцтва про народження

source: Кем выдано свидетельство о рождении
uk: Ким видано свідоцтво про народження

source: Файл НЕчитаем. Попробуйте пересохранить файл в новый
it: Il File È Illeggibile. Prova a salvare il file in un nuovo
uk: Файл НЕчитаємий. Спробуйте перезберегти файл у новий

source: файл и попробовать снова.
it: il file e provare di nuovo.
uk: файл і спробувати знову.

source: Заявка с виджета
it: Domanda con il widget
uk: Заявка з віджету

source: вы даете согласие на обработку персональных данных согласно
it: si dà il consenso al trattamento dei dati personali secondo
uk: ви даєте згоду на обробку персональних даних згідно з

source: пользовательскому соглашению
it: contratto utente
uk: угодою користувача

source: Заявки
it: Richiesta

source: Статус
it: Lo stato

source: Дата
it: Data

source: Контрагент
it: Controparte

source: Акт
it: L'atto

source: План
it: Il piano

source: руб.
it: email

source: руб.)
it: us$)

source: Промо-код
it: Codice promozionale

source: Ю-ОН
it: S-SI

source: рубля
it: rublo

source: Партнер
it: Partner

source: секунд ...
it: secondi ...

source: Ваш
it: Vostra

source: ключ
it: la chiave

source: методам
it: metodi

source: Турист
it: Il turista

source: Завтра
it: Domani

source: разрешить
it: consenti

source: запросы
it: le richieste

source: адреса (через запятую)
it: gli indirizzi (separati da virgola)

source: Тип
it: Tipo

source: Метод
it: Il metodo

source: а в
it: e in

source: турагентство / туроператор
it: agenzia di viaggi / tour operator

source: Шлюз
it: Gateway

source: систему.
it: il sistema.

source: кнопка
it: pulsante

source: Поле
it: Il campo

source: оплатить единоразово микрокомпьютер (5490 рублей) для обмена данными между
it: pagare una sola volta microcomputer (5490 di rubli) per lo scambio di dati tra

source: ваш поддомен
it: il sottodominio

source: для
it: per

source: менеджера в
it: manager in

source: ОБРАТИТЕ ВНИМАНИЕ на домен (.
it: PRESTARE ATTENZIONE a dominio (.

source: и на протокол
it: e il protocollo

source: не
it: non

source: Ваш магазин в
it: Il negozio

source: Для получения особых условий по подключению заполните, пожалуйста, анкету с реквизитами своей компании и нажмите кнопку
it: Per ottenere le condizioni particolari di collegamento, si prega di compilare il questionario con i dettagli della sua azienda e quindi fare clic su

source: Ваша анкета была отправлена в
it: Il questionario è stato inviato a

source: Ожидайте звонка менеджера
it: In attesa di una chiamata del gestore

source: доступа, а логин и серкетный токен (
it: accesso e login e серкетный token (

source: Обратиться в отделение Сбербанка по работе с юридическими лицами. Это можно сделать по телефону указанному на сайте
it: Rivolgersi alla filiale della cassa di Risparmio di lavorare con persone giuridiche. E ' possibile fare il numero indicato sul sito

source: Сбербанка.
it: Cassa di risparmio.

source: Либо заполнив форму заявки на подключение
it: O compilando il modulo di domanda di connessione

source: пароль
it: password

source: СМС/
it: SMS/

source: Для
it: Per

source: Допущено
it: Tollerato

source: Николай Васютин /
it: Nicholas Vasjutin /

source: тел.
it: tel.

source: Анкета для
it: Il questionario

source: Рейс
it: Il volo

source: код
it: il codice

source: На
it: A

source: За
it: A

source: Онлайн оплата
it: Pagamento online

source: а
it: e

source: Адрес вашего сайта (без
it: L'indirizzo del vostro sito (senza

source: После настройки
it: Dopo aver impostato

source: через 10 минут
it: tra 10 minuti

source: сможете пользоваться адресом
it: sarà in grado di godere di indirizzo

source: Фото
it: Foto

source: Звук
it: Il suono

source: Доплата
it: Supplemento

source: Менеджер
it: Manager

source: Номер заявки
it: Il numero della domanda

source: фтранс.рф/
it: фтранс.rf/

source: Виджет для сайта
it: Widget per il sito

source: фтранс.рф
it: фтранс.della federazione russa

source: Я - оператор
it: Io - l'operatore

source: Дата окончания оплаты
it: Data di scadenza di pagamento

source: Тест
it: Test

source: Тариф
it: Tasso

source: р.)
it: r.)

source: Промокод
it: Codice promozionale

source: р.
it: r.

source: Пароль
it: Password

source: Телефон
it: Telefono

source: Доступ
it: L'accesso

source: все -
it: tutti -

source: Логотип
it: Logo

source: Заявки на
it: Su richiesta

source: Цена / месяц
it: Prezzo / mese

source: р
it: p

source: Дата ближайшего напоминания
it: La data più vicina promemoria

source: Есть касания
it: Un tocco

source: Будущие напоминания
it: I futuri promemoria
