Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Стили отображения (
it: Gli stili di visualizzazione (
uk: Стилі відображення (

source: Сохранить виджет
it: Salvare il widget
uk: Зберегти віджет

source: Формы для сайта
it: Modulo per il sito
uk: Форми для сайту

source: Создать форму
it: Creare un modulo
uk: Створити форму

source: Создание формы
it: La creazione di una forma
uk: Створення форми

source: Создание виджета
it: Creazione di un widget
uk: Створення віджета

source: Поисковик для сайта
it: Il motore di ricerca per il sito
uk: Пошуковик для сайту

source: Поставщик
it: Fornitore
uk: Постачальник

source: Типы услуг
it: I tipi di servizi
uk: Типи послуг

source: отсутствуют
it: non ci sono
uk: відсутні

source: Конкретные услуги
it: Servizi specifici
uk: Конкретні послуги

source: Дата начала услуги между
it: La data di inizio servizio tra
uk: Дата початку послуги між

source: Страна
it: Il paese
uk: Країна

source: Город
it: La città
uk: Місто

source: Интеграция онлайн-чата
it: L'integrazione di chat on-line
uk: Інтеграція онлайн-чату

source: Инструкция по подключению
it: Istruzioni per il collegamento
uk: Інструкція по підключенню

source: Информация
it: Info
uk: Інформація

source: Оплаченный период истек
it: Termine del periodo di pagamento è scaduto
uk: Оплачений період закінчився

source: Необходимо
it: È necessario
uk: Необхідно

source: пополнить баланс
it: ricaricare
uk: поповнити баланс

source: Города, курорты
it: Le città, villaggi turistici
uk: Міста, курорти

source: Новый город
uk: Нове місто

source: Город (курорт)
it: Della città (stazione)
uk: Місто (курорт)

source: Системное название
it: Il nome di sistema
uk: Системне назва

source: Город используется в заявках или отелях. Удаление невозможно!
it: La città è utilizzato in applicazioni o alberghi. La rimozione è impossibile!
uk: Місто використовується у заявках чи готелях. Видалення неможливе!

source: Новое Турагентство - заказчик
it: La nuova Agenzia di viaggi - il cliente
uk: Нове Турагентство - замовник

source: Новое Юридическое лицо - заказчик
it: Una nuova persona Giuridica - il cliente
uk: Нова Юридична особа - замовник

source: Новое Частное лицо - заказчик / турист
it: Il nuovo individuo - il cliente / turista
uk: Нова Приватна особа - замовник / турист

source: Неверный формат
it: Formato non valido
uk: Невірний формат

source: адреса
it: indirizzi
uk: адреси

source: Клиенты сервиса
it: I clienti del servizio
uk: Клієнти сервісу

source: Новый клиент
it: Nuovo cliente
uk: Новий клієнт

source: Загрузка данных ...
it: Scaricamento dei dati ...
uk: Завантаження даних ...

source: Добавление действия с клиентом
it: L'aggiunta di azioni con il cliente
uk: Додавання дії з клієнтом

source: Добавлено тестовых дней
it: Aggiunto giorni di prova
uk: Додано тестових днів

source: Добавлен 1 день
it: È stato aggiunto 1 giorno
uk: Доданий 1 день

source: Тариф изменен
it: La tariffa modificata
uk: Тариф змінений

source: Действия по компании
it: Procedura per la società
uk: Дії щодо компанії

source: Клиент
it: Il cliente
uk: Клієнт

source: Новое действие
it: Nuova azione
uk: Нова дія

source: Дата и время
it: Data e ora
uk: Дата і час

source: Действие / напоминание
it: Azione / promemoria
uk: Дія / нагадування

source: Кто добавил?
it: Chi ha aggiunto?
uk: Хто додав?

source: Это напоминание
it: E' un ricordo
uk: Це нагадування

source: завершить
it: completare
uk: завершити

source: Записи отсутствуют
it: Nessuna registrazione
uk: Записи відсутні

source: Действие и ответ
it: L'azione e la risposta
uk: Дія та відповідь

source: Автоматическое напоминание
it: Promemoria automatico
uk: Автоматичне нагадування

source: Дата и время напоминания
it: La data e l'ora del promemoria
uk: Дата та час нагадування

source: Поддомен
it: Sottodominio
uk: Піддомен

source: Дата подключения
it: Data la connessione
uk: Дата підключення

source: Тарифный план
it: Piano tariffario
uk: Тарифний план

source: Допустимые символы
it: Caratteri validi
uk: Допустимі символи

source: Тестовый доступ?
it: Test di accesso?
uk: Тестовий доступ?

source: да
it: sì
uk: так

source: нет
it: no
uk: ні

source: разрешен
it: concesso
uk: дозволений

source: запрещен
it: negato
uk: заборонений

source: Отключить
it: Disattivare
uk: Відключити

source: Вы действительно хотите отключить клиента?
it: Sei sicuro di voler disattivare il cliente?
uk: Ви дійсно хочете відключити клієнта?

source: адреса.
it: gli indirizzi.
uk: адреси.

source: уже используется в системе! Введите новый адрес электронной почты.
it: già in uso nel sistema! Immettere il nuovo indirizzo di posta elettronica.
uk: вже використовується в системі! Введіть адресу електронної пошти.

source: Партнеры сервиса
it: I partner di servizio
uk: Партнери сервісу

source: Добавление действия
it: Aggiungi azione
uk: Додавання дії

source: Напоминания по клиентам
it: Promemoria per i clienti
uk: Нагадування клієнтам

source: На сегодня
it: Oggi
uk: На сьогодні

source: Просроченные
it: Scaduti
uk: Прострочені

source: Завершенные
it: Completati
uk: Завершені

source: Настройки компании
it: Impostazioni società
uk: Налаштування компанії

source: Изменения сохранены
it: Modifiche
uk: Зміни збережені

source: Покупатель связан с одной или более заявок. Удаление невозможно!
it: L'acquirente è associato con uno o più reclami. La rimozione è impossibile!
uk: Покупець пов'язаний з однією або більше заявок. Видалення неможливо!

source: Прибыль от заказчиков (покупателей)
it: Il profitto da parte dei clienti (acquirenti)
uk: Прибуток від замовників (покупців)

source: Ограничение Начального тарифа - 1 день
it: Il limite di tasso base - 1 giorno
uk: Обмеження Початкового тарифу - 1 день

source: Заказчики (покупатели)
it: I clienti (acquirenti)
uk: Клієнти (покупці)

source: за период
it: per il periodo
uk: за період

source: со стоимостью заявок
it: con il costo delle domande
uk: з вартістю заявок

source: и прибылью
it: e profitto
uk: і прибутком

source: Учитываются заявки только со статусами
it: Sono prese in considerazione richieste solo con lo stato
uk: Враховуються заявки тільки зі статусами

source: Подтверждена
it: Confermata
uk: Підтверджена

source: Документы выданы
it: I documenti emessi
uk: Документи видані

source: Заявка закрыта
it: La domanda è chiusa
uk: Заявка закрита

source: Учитываются заявки, в которых покупатель являлся или заказчиком, или туристом.
it: Sono prese in considerazione reclami, in cui l'acquirente era o dal cliente, o un turista.
uk: Враховуються заявки, в яких покупець був або замовником, або туристом.

source: Прибыль от заказчиков (покупателей) (печать)
it: Il profitto da parte dei clienti (acquirenti) (in stampa)
uk: Прибуток від замовників (покупців) (печатка)

source: Распечатать
it: Stampare
uk: Роздрукувати

source: Заказчики / туристы
it: I clienti / turisti
uk: Замовники / туристи

source: Новый заказчик
uk: Новий замовник

source: Новое физ. лицо
it: Nuova persona
uk: Нова фіз. особа

source: Новое юр. лицо
it: Una nuova persona giuridica. il volto
uk: Нова юр. особа

source: Новое турагентство
it: La nuova agenzia di viaggi
uk: Нове турагентство

source: Расширенный поиск
it: Ricerca avanzata
uk: Розширений пошук

source: Дата создания
it: Data di creazione
uk: Дата створення

source: между
it: tra
uk: між

source: любой
it: qualsiasi
uk: будь-який

source: физ.лицо
it: persona
uk: фіз. особа

source: юр.лицо
it: ure.il volto
uk: юр.особа

source: Загранпаспорт
it: Passaporto
uk: Закордонний паспорт

source: Пол
it: Paul
uk: Стать

source: пол не указан
it: il sesso non specificato
uk: стать не вказана

source: мужской
it: maschile
uk: чоловічий

source: женский
it: femminile
uk: жіночий

source: День рождения
it: Festa di compleanno
uk: День народження

source: Метки
it: Etichette
uk: Мітки

source: Обращения
it: Circolazione
uk: Звернення

source: есть
it: ci sono
uk: є

source: Найти
it: Trovare
uk: Знайти

source: Отменить поиск
it: Annullare la ricerca
uk: Відмінити пошук

source: Переключение пользователя невозможно
it: Il passaggio dell'utente impossibile
uk: Переключення користувача неможливо

source: Вам необходимо включить
it: È necessario attivare
uk: Вам необхідно включити

source: или СМС уведомление с названием
it: o SMS di notifica con il nome di
uk: або СМС повідомлення з назвою

source: Приветственное письмо клиенту
it: Lettera di benvenuto al cliente
uk: Привітальний лист клієнту

source: У клиента не указан
it: Il cliente non è specificato
uk: У клієнта не вказана

source: адрес (хотя включено
it: l'indirizzo (anche se inclusive
uk: адреса (хоча включено

source: уведомление с названием
it: avviso di chiamata
uk: повідомлення з назвою

source: У клиента не указан телефон (хотя включено СМС уведомление с названием
it: Il cliente non è un numero di telefono (anche se compreso SMS di notifica con il nome di
uk: У клієнта не вказаний телефон (хоча включено СМС повідомлення з назвою

source: У клиента не указан ни телефон, ни
it: Il cliente non viene specificato né il telefono, né
uk: У клієнта не вказаний ні телефон, ні

source: хотя включено уведомление с названием
it: anche se è abilitata la notifica con il nome di
uk: хоча включено повідомлення з назвою

source: Вы действительно хотите создать Личный Кабинету указанному клиенту?
it: Si vuole veramente creare un Ufficio indicato al cliente?
uk: Ви дійсно бажаєте створити Особистий Кабінету вказаному клієнту?

source: На почту клиента будет отправлено письмо с доступом к просмотру его заявок.
it: Sulla posta elettronica del cliente verrà inviata una mail con accesso alla visualizzazione sue richieste.
uk: На пошту клієнта буде надісланий лист з доступом до перегляду його заявок.

source: Что будет видеть клиент
it: Che vedrà il cliente
uk: Що буде бачити клієнт

source: Создание личного кабинета туристу
it: Creazione di un ufficio personale del turista
uk: Створення особистого кабінету туристу

source: Доступ успешно отправлен
it: L'accesso inviato con successo
uk: Доступ успішно відправлений

source: Личный кабинет не был создан. Обратитесь в техническую поддержку
it: L'ufficio personale non è stato creato. Contattare il supporto tecnico
uk: Особистий кабінет не був створений. Зверніться до технічної підтримки

source: Изменение записи
it: Modifica record
uk: Зміна запису

source: Именинники
it: Compleanni
uk: Іменинники

source: вы можете получать список именинников на
it: è possibile ottenere un elenco di buon compleanno a
uk: ви можете отримувати список іменинників

source: который необходимо указать в разделе Настройки -
it: che è necessario specificare in Impostazioni -
uk: який необхідно вказати в розділі Налаштування -

source: Компания, кнопка
it: La società, il pulsante
uk: Компанія, кнопка

source: изменить
it: cambiare
uk: змінити

source: Уведомления
it: Notifiche
uk: Повідомлення

source: Клиентов
it: I clienti
uk: Клієнтів

source: Клиентов с моб.телефоном
it: I clienti con mob.telefono
uk: Клієнтів з моб.телефоном

source: Информация о компании(-ях)
it: Informazioni sull'azienda(-yah)
uk: Інформація про компанію(-ях)

source: Ваш тарифный план не позволяет добавить
it: Il piano non consente di aggiungere
uk: Ваш тарифний план не дозволяє додати

source: юр.лиц
it: ure.persone
uk: юр.осіб

source: Юр.лица компании
it: Ure.il viso della società
uk: Юр.особи компанії

source: Страна, город
it: Il paese, la città
uk: Країна, місто

source: Телефоны
it: Telefoni
uk: Телефони

source: основной)
it: il principale)
uk: основний)

source: от ЦБ
it: da CBA
uk: від ЦБ

source: Офисы компании
it: Gli uffici della società
uk: Офіси компанії

source: Информация о компании
it: Informazioni sull'azienda
uk: Інформація про компанію

source: Моя компания
it: La mia azienda
uk: Моя компанія

source: Основные данные и реквизиты
it: I dati di base e i dettagli
uk: Основні дані і реквізити

source: Название (рус.)
it: Il nome (ing.)
uk: Назва (укр.)

source: Название (англ.)
it: Il nome (ing.)
uk: Назва (англ.)

source: Полное название
it: Il nome completo
uk: Повна назва

source: Используется для некоторых типов документов, которые соответствуют стандартам страны, например, приходный кассовый ордер
it: È usato per alcuni tipi di documenti, che corrispondono gli standard di un paese, ad esempio, la ricevuta di cassa ordine
uk: Використовується для деяких типів документів, які відповідають стандартам країни, наприклад, прибутковий касовий ордер

source: Адрес юридический
it: Indirizzo giuridico
uk: Юридична адреса

source: Адрес фактический
it: Indirizzo reale
uk: Фактична адреса

source: ФИО генерального директора
it: NOME e cognome del direttore generale
uk: ПІБ генерального директора

source: ФИО генерального директора (в родит. падеже)
it: NOME e cognome del direttore generale (in partorirà. nominativo)
uk: ПІБ генерального директора (в родовому відмінку)

source: Фамилия и инициалы главного бухгалтера
it: Il cognome e le iniziali capo contabile
uk: Прізвище та ініціали головного бухгалтера

source: Основной сайт
it: Il sito principale
uk: Основний сайт

source: Логотип (в шапке системы)
it: Il logo (nel cappello di sistema)
uk: Логотип (у шапці системи)

source: Отображается только для тарифа
it: Viene visualizzato solo per la tariffa
uk: Відображається тільки для тарифу

source: Премиум
it: Premium
uk: Преміум

source: Выбрать файл
it: Scegli file
uk: Вибрати файл

source: Логотип (при входе в систему)
it: Il logo (nel login)
uk: Логотип (при вході в систему)

source: Шапка в документах (вверху)
it: Cappello di documenti (in alto)
uk: Шапка в документах (зверху)

source: Шапка в документах (внизу)
it: Cappello di documenti (in basso)
uk: Шапка в документах (знизу)

source: Шапка в документах по англ. (вверху)
it: Cappello di documenti in inglese. (in alto)
uk: Шапка в документах на англ. (зверху)

source: Шапка в документах по англ. (внизу)
it: Cappello di documenti in inglese. (in basso)
uk: Шапка в документах на англ. (Знизу)

source: Подпись и печать генерального директора
it: Firma e timbro del direttore generale
uk: Підпис та печатка генерального директора

source: Подпись посередине изображения, печать в любом месте
it: La firma al centro dell'immagine, stampa ovunque
uk: Підпис посередині зображення, друк в будь-якому місці

source: Подпись и печать бухгалтера
it: Firma e timbro contabile
uk: Підпис та печатка бухгалтера

source: ОКВЭД
it: NACE
uk: КВЕД

source: Наименование банка
it: Il nome della banca
uk: Найменування банку

source: Р/с
it: R/s
uk: Р/Р

source: К/с
it: A/c
uk: К/з

source: БИК
it: BIC
uk: BIC

source: Код по ОКПО
it: Il codice di OKPO
uk: Код за ЄДРПОУ

source: Для Украины - ЕДРПОУ
it: Per l'Ucraina - EDRPOU
uk: Для України - ЕДРПОУ

source: от курсов банка и туроператоров
it: dai tassi di della banca e tour operator
uk: від курсів банку і туроператорів

source: Указывать Генерального Директора в Листе бронирования как принявшего заказ на тур
it: Puntare Direttore Generale nel Foglio di prenotazione come ha preso l'ordine in tour
uk: Вказувати Генерального Директора в Листі бронювання як того, хто прийняв замовлення на тур

source: Отправлять уведомления туристам по почте от имени
it: Inviare notifiche ai turisti per posta da un nome
uk: Відправляти повідомлення туристам поштою від імені

source: Например, название бренда или компании
it: Per esempio, il nome del marchio o di una società
uk: Наприклад, назва бренду або компанії

source: Получать список туристов-именинников (сегодня День Рождения)
it: Ricevere un elenco di turisti-buon compleanno (oggi è il Compleanno di)
uk: Отримувати список туристів-іменинників (сьогодні День Народження)

source: адрес
it: indirizzo
uk: адреса

source: Получать копии поздравлений туристов с Днем Рождения
it: Ricevere una copia auguri di turisti Buon Compleanno
uk: Одержувати копії привітань туристів з Днем Народження

source: Подождите ...
it: Aspetta ...
uk: Зачекайте ...

source: Вы действительно хотите удалить? В заявках могут появиться пустые значения на месте компании
it: Vuoi davvero cancellare? Nei reclami possono apparire valori vuoti sul sito della società
uk: Вы дійсно хочете видалити? В заявках можуть з'явитися пусті значення на місці компанії

source: Соединение установлено успешно!
it: Connessione avvenuta con successo!
uk: З'єднання встановлено успішно!

source: Результат соединения с сервисом
it: In diretta connessione con il servizio
uk: Результат з'єднання з сервісом

source: Добавление сотрудника компании
it: L'aggiunta di un dipendente della società
uk: Додавання співробітника компанії

source: Достигнуто максимальное количество подключенных сотрудников для Вашего тарифа -
it: Raggiunto il numero massimo dei dipendenti collegati per il Vostro tariffa -
uk: Досягнуто максимальну кількість підключених співробітників для Вашого тарифу -

source: Для подключения нового сотрудника Вам необходимо перейти на более высокий тариф.
it: Per la connessione di un nuovo dipendente È necessario passare a un più alto la tariffa.
uk: Для підключення нового співробітника Вам необхідно перейти на більш високий тариф.

source: Подробнее о тарифах
it: Per saperne di più sulle tariffe
uk: Детальніше про тарифи

source: Выбрать тариф
it: Scegliere la tariffa
uk: Обрати тариф

source: Добавление сотрудника
it: L'aggiunta di un dipendente
uk: Додавання співробітника

source: Основные данные
it: Dati di base
uk: Основні дані

source: Дополнительные данные
it: Ulteriori dati
uk: Додаткові дані

source: Уведомления и рассылки
it: Notifica e di distribuzione
uk: Повідомлення і розсилки

source: Ограничение доступа
it: Limitare l'accesso
uk: Обмеження доступу

source: Группа доступа
it: Il gruppo di accesso
uk: Група доступу

source: Влияет на права доступа в системе
it: Pregiudica i diritti di accesso al sistema
uk: Впливає на права доступу до системи

source: Сотруднику сразу же будет отправлено письмо с доступом в систему
it: Al dipendente verrà immediatamente inviato una lettera con accesso al sistema
uk: Співробітнику одразу буде надісланий лист з доступом до системи

source: можете задать пароль вручную
it: è possibile impostare una password manualmente
uk: можете задати пароль вручну

source: можно не заполнять, будет сформирован автоматически
it: non si può riempire, verrà generato automaticamente
uk: можна не заповнювати, буде сформований автоматично

source: Должность
it: La carica
uk: Посада

source: Номер доверенности на подпись документов
it: Il numero di procure per la firma di documenti
uk: Номер доручення на підпис документів

source: Фамилия (англ.)
it: Cognome (ingl.)
uk: Прізвище (англ.)

source: Имя (англ.)
it: Il nome (ing.)
uk: Ім'я (англ.)

source: Фамилия (родит.падеж)
it: Cognome (partorirà.caso)
uk: Прізвище (родовий відмінок)

source: Имя (родит.падеж)
it: Il nome (partorirà.caso)
uk: Ім'я (родовий відмінок)

source: Отчество (родит.падеж)
it: Secondo nome (partorirà.caso)
uk: По батькові (родовий відмінок)

source: Телефон (мобильный)
it: Il telefono (cellulare)
uk: Телефон (мобільний)

source: Телефон (домашний)
it: Il telefono (casa)
uk: Телефон (домашній)

source: Контактная информация (англ.)
it: Le informazioni di contatto (ingl.)
uk: Контактна інформація (англ.)

source: Дата принятия на работу
it: Data di adozione sul lavoro
uk: Дата прийняття на роботу

source: Размер з/п
it: Taglia s/n
uk: Розмір з/п

source: Условия работы
it: Condizioni di lavoro
uk: Умови роботи

source: Всплывающие напоминания
it: Promemoria pop-up
uk: Спливаючі нагадування

source: Всплывающие сообщения от других менеджеров
it: Messaggi pop-up di altri gestori
uk: Спливаючі повідомлення від інших менеджерів

source: Звук всплывающих напоминаний и сообщений
it: Il suono pop-up promemoria e messaggi
uk: Звук спливаючих нагадувань та повідомлень

source: Получение рассылки напоминаний
it: La ricezione di messaggi di promemoria
uk: Отримання розсилки нагадувань

source: Получение рассылки для отдела развития
it: Ricevere la newsletter per il dipartimento per lo sviluppo
uk: Отримання розсилки для відділу розвитку

source: Получение рассылки для бухгалтерии
it: Ricevere la newsletter per la contabilità
uk: Отримання розсилки для бухгалтерії

source: Уведомление при создании обращения
it: Avviso quando si crea un caso
uk: Повідомлення при створенні звернення

source: Уведомление при создании заявки
it: Avviso quando si crea la domanda
uk: Повідомлення при створенні заявки

source: Ограничение по
it: Limitazione
uk: Обмеження за

source: адресам
it: indirizzi
uk: адресами

source: Вы можете ограничить доступ сотрудника, указав
it: È possibile limitare l'accesso di un dipendente, specificando
uk: Ви можете обмежити доступ співробітника, вказавши

source: адреса, с которых он может заходить в систему. Перечисление
it: gli indirizzi da cui si può entrare nel sistema. L'enumerazione
uk: адреси, з яких він може входити в систему. Перелік

source: адресов происходит через запятую
it: indirizzi avviene attraverso una virgola
uk: адрес відбувається через кому

source: Разрешенные
it: Consentiti
uk: Дозволені

source: Например, 192.45.34.1
it: Per esempio, 192.45.34.1
uk: Наприклад, 192.45.34.1

source: Ограничение по доступу к офисам
it: Il limite per l'accesso agli uffici
uk: Обмеження доступу до офісів

source: Вы можете ограничить доступ сотрудника к заявкам в зависимости от указанного в заявке офиса.
it: È possibile limitare l'accesso del dipendente ai reclami a seconda del a richiesta dell'ufficio.
uk: Ви можете обмежити доступ співробітника до заявок в залежності від зазначеного у заявці офісу.

source: Разрешать смотреть заявки офисов
it: Consenti online della domanda di uffici
uk: Дозволяти дивитися заявки офісів

source: Сотрудник компании
it: Un dipendente di una società
uk: Співробітник компанії

source: Изменение сотрудника
it: Il cambiamento del dipendente
uk: Зміна співробітника

source: Первый зарегистрированный сотрудник компании ВСЕГДА является Администратором
it: Il primo registrato un dipendente di una società SEMPRE è un Amministratore
uk: Перший зареєстрований співробітник компанії ЗАВЖДИ є Адміністратором

source: Администратор
it: L'amministratore
uk: Адміністратор

source: пароль скрыт
it: la password nascosta
uk: пароль прихований

source: Всплывающие сообщения от менеджеров
it: Messaggi pop-up da manager
uk: Спливаючі повідомлення від менеджерів

source: Сотрудники компании
it: I dipendenti della società
uk: Співробітники компанії

source: Количество сотрудников
it: Numero di dipendenti
uk: Кількість працівників

source: Новый сотрудник
uk: Новий співробітник

source: Выберите нового ответственного за все
it: Selezionare il nuovo responsabile per tutti
uk: Виберіть нового відповідального за все

source: обращения и заявки
it: appelli e reclami
uk: звернення та заявки

source: удаляемого менеджера (если не хотите менять ответственного, нажмите
it: da eliminare manager (se non vuoi cambiare il responsabile, fare clic su
uk: менеджера, який видаляється (якщо не хочете змінювати відповідального, натисніть

source: Изменение ответственного
it: Il cambiamento responsabile
uk: Зміна відповідального

source: Невозможно выполнить операцию. Обратитесь в службу поддержки
it: Impossibile eseguire l'operazione. Contattare il servizio di supporto
uk: Неможливо виконати операцію. Зверніться до служби підтримки

source: Контакты ООО
it: I contatti LTD.
uk: Контакти ТОВ

source: По общим вопросам
it: Affari generali
uk: За загальними питаннями

source: По административным вопросам
it: Amministrativo
uk: За адміністративними питаннями

source: Демо-версии
it: Versione demo
uk: Демо-версії

source: Автоматизированная система
it: Il sistema automatizzato
uk: Автоматизована система

source: Все права защищены.
it: Tutti i diritti riservati.
uk: Всі права захищені.

source: Страны
it: Il paese
uk: Країни

source: Новая страна
uk: Нова країна
