Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Общая стоимость
it: Il costo totale
uk: Загальна вартість

source: В заявку не добавлены туристы!
it: In una domanda non aggiunti i turisti!
uk: До заявки не додані туристи!

source: Пустая дата дня рождения (
it: Vuota data di giorno di nascita (
uk: Порожня дата дня народження (

source: Неверная дата дня рождения (
it: Errata data di nascita (
uk: Неправильна дата дня народження (

source: Пустой номер паспорта/загранпаспорта (
it: Vuoto numero di passaporto/passaporto (
uk: Порожній номер паспорта/закордонного паспорта (

source: Пустое имя или фамилия (
it: Vuota il nome o il cognome (
uk: Пусте ім'я або прізвище (

source: Необходимо указать страну в одной из Услуг!
it: È necessario specificare il paese in uno dei Servizi!
uk: Необхідно вказати країну в одній з Послуг!

source: Желаемые даты
it: Le date desiderate
uk: Бажані дати

source: Желаемое кол-во ночей
it: Il desiderato numero di notti
uk: Бажана кількість ночей

source: Другое ...
it: Altro ...
uk: Інше ...

source: Цена / бюджет
it: Il prezzo di budget
uk: Ціна / бюджет

source: Возраст детей
it: L'età dei bambini
uk: Вік дітей

source: Сохранить пожелания
it: Salva auguri
uk: Зберегти побажання

source: Пожелания клиента успешно сохранены
it: I desideri del cliente salvato con successo
uk: Побажання клієнта успішно збережені

source: описание файла ...
it: descrizione del file ...
uk: опис файлу ...

source: Наименование партнера
it: Partner commerciale
uk: Найменування партнера

source: Отправить запрос на бронирование
it: Inviare una richiesta di prenotazione
uk: Відправити запит на бронювання

source: Отпр. запрос
it: E invia. una richiesta
uk: Відпр. запит

source: Список поставщиков/отелей формируется на основе заполненных услуг в заявке
it: L'elenco dei fornitori/globale è formata sulla base di pieni servizi a richiesta
uk: Список постачальників/готелів формується на основі заповнених послуг у заявці

source: У вас отсутствуют права на выполнение операции
it: Non si dispone dei diritti per l'esecuzione di operazioni
uk: У вас відсутні права на виконання операції

source: Добавить расчет
it: Aggiungere calcolo
uk: Додати розрахунок

source: Оплатить бонусами
it: Pagare il bonus
uk: Сплатити бонусами

source: Показать список счетов
it: Mostra un elenco di conti
uk: Показати список рахунків

source: Создать б/н счет
it: Creare un b/n conto
uk: Створити б/г рахунок

source: Создать счет через
it: Creare un account tramite
uk: Створити рахунок через

source: На стороне
it: Sul fronte
uk: На стороні

source: есть некоторые проблемы. Ждем от них решения!
it: ci sono alcuni problemi. Aspettiamo da loro una soluzione!
uk: є деякі проблеми. Чекаємо на них вирішення!

source: Вам необходимо подключить сервис онлайн-оплаты в разделе
it: È necessario collegare il servizio di pagamento on-line nella sezione
uk: Вам необхідно підключити сервіс онлайн-оплати в розділі

source: Пакетный Тур
it: Pacchetti Turistici
uk: Пакетний Тур

source: Добавить индивидуальные услуги
it: Aggiungi servizio personalizzato
uk: Додати індивідуальні послуги

source: Звонок
it: La chiamata
uk: Дзвінок

source: Письмо
it: La lettera
uk: Лист

source: Встреча
it: L'incontro
uk: Зустріч

source: Дата вылета
it: Data di partenza
uk: Дата вильоту

source: Дата возвращения
it: La data di ritorno
uk: Дата повернення

source: звонок,
it: telefonata
uk: дзвінок,

source: письмо,
it: la lettera,
uk: лист,

source: встреча,
it: l'incontro,
uk: зустріч,

source: сохранить в
it: salva in
uk: зберегти в

source: Длительность
it: La durata
uk: Тривалість

source: Ссылка
it: Link
uk: Посилання

source: Входящий
it: In entrata
uk: Вхідний

source: Пропущенный
it: Persa
uk: Пропущений

source: без имени
it: senza nome
uk: без імені

source: создать обращение
it: creare il caso
uk: створити звернення

source: мин.
it: minuti .
uk: хв.

source: скачать
it: scaricare
uk: скачати

source: История звонков отсутствует
it: La storia delle chiamate manca
uk: Історія дзвінків відсутня

source: Кассы отсутствуют
it: Eventi mancanti
uk: Каси відсутні

source: постраничный вывод
it: paging
uk: посторінковий виведення

source: Дата начала периода
it: Data di inizio del periodo
uk: Дата початку періоду

source: Дата окончания периода
it: La data di fine periodo
uk: Дата закінчення періоду

source: Единиц / дней за эту цену
it: Unità / giorno per questo prezzo
uk: Одиниць / днів за цю ціну

source: Цена (себестоимость / клиенту)
it: Il prezzo (costo / cliente)
uk: Ціна (собівартість / клієнту)

source: Введите дату начала
it: Inserire la data di inizio
uk: Введіть дату початку

source: Введите дату окончания
it: Inserire la data di fine
uk: Введіть дату закінчення

source: Введите себестоимость
it: Digitare il costo
uk: Введіть собівартість

source: Введите стоимость клиенту
it: Inserire il costo per il cliente
uk: Введіть вартість клієнту

source: копия
it: copia
uk: копія

source: Удалена
it: Rimosso
uk: Видалена

source: Стоимость
it: Il costo
uk: Вартість

source: Введите себестоимость для партнера
it: Inserire il costo per il partner
uk: Введіть собівартість для партнера

source: Введите стоимость для клиента
it: Digitare il valore per il cliente
uk: Введіть вартість для клієнта

source: Услуга успешно сохранена! Вы можете изменить параметры и сохранить новую услугу
it: Il servizio è stato correttamente salvato! È possibile modificare le impostazioni e salvare la nuova servizio
uk: Послуга успішно збережена! Ви можете змінити параметри і зберегти нову послугу

source: Название пакета
it: Nome del pacchetto
uk: Назва пакету

source: Описание пакета
it: Descrizione del pacchetto
uk: Опис пакету

source: Даты пакета
it: Data service
uk: Дати пакету

source: Услуги в пакете
it: Servizi a pacchetto
uk: Послуги в пакеті

source: Название/описание услуги
it: Il nome/descrizione del servizio
uk: Назва/опис послуги

source: Любое поле
it: Qualsiasi campo
uk: Будь-яке поле

source: Поставщик услуги
it: Fornitore di servizi
uk: Постачальник послуги

source: Включенные в пакет услуги
it: Sono inclusi nel pacchetto di servizi
uk: Включені в пакет послуги

source: Себестоимость для партнера
it: Il costo per il partner
uk: Собівартість для партнера

source: Стоимость для клиента
it: Il costo per il cliente
uk: Вартість для клієнта

source: Курс валюты
it: Tasso di cambio
uk: Курс валюти

source: Настройки продажи
it: Impostazioni di vendita
uk: Налаштування продажів

source: Показывать туристам / партнерам?
it: Per mostrare ai turisti / a partner?
uk: Показувати туристам / партнерам?

source: Может быть продана туристу?
it: Può essere venduto a un turista?
uk: Може бути продана туристу?

source: Кол-во услуг
it: Numero di servizi
uk: Кількість послуг

source: Подключение / отключение услуг
it: Connessione / disconnessione dei servizi
uk: Підключення / відключення послуг

source: это ваша компания
it: è la tua azienda
uk: це ваша компанія

source: использовать услуги
it: utilizzare i servizi
uk: використовувати послуги

source: отключить услуги
it: disabilitare i servizi
uk: відключити послуги

source: по этому полю происходит обновление услуги), только цифры
it: su questo campo viene aggiornato servizio), solo numeri
uk: за цим полем відбувається оновлення послуги), лише цифри

source: Внутренний номер в компании
it: La camera interna in azienda
uk: Внутрішній номер в компанії

source: Тип услуги (название из справочника)
it: Il tipo di servizio (il nome dall'elenco)
uk: Тип послуги (назва із довідника)

source: Дата начала услуги
it: La data di inizio del servizio
uk: Дата початку послуги

source: Дата окончания услуги
it: La data di fine servizio
uk: Дата закінчення послуги

source: Описание услуги
it: Descrizione del servizio
uk: Опис послуги

source: Ссылка на подробное описание
it: Il riferimento alla descrizione dettagliata
uk: Посилання на докладний опис

source: Страна (название из справочника)
it: Il paese (il nome dall'elenco)
uk: Країна (назва із довідника)

source: Город (название из справочника)
it: La città (il nome dall'elenco)
uk: Місто (назва із довідника)

source: Отель (название из справочника)
it: L'hotel (il nome dall'elenco)
uk: Готель (назва із довідника)

source: Тип номера (название из справочника)
it: Il tipo di numero (il nome dall'elenco)
uk: Тип номеру (назва із довідника)

source: Питание (название из справочника)
it: Il cibo (il nome dall'elenco)
uk: Харчування (назва із довідника)

source: Категория туриста (взрослый / ребенок / младенец)
it: Categoria turista (adulto / bambino / neonato)
uk: Категорія туриста (дорослий / дитина / немовля)

source: Валюта (доллар / евро), пусто для местной валюты
it: Valuta (dollaro / euro), vuoto per valuta locale
uk: Валюта (долар / євро), порожньо для місцевої валюти

source: Актуальна? (да/нет)
it: È rilevante? (sì/no)
uk: Актуальна? (так/ні)

source: Может быть продана БЕЗ пакета? (да/нет)
it: Può essere venduto SENZA il pacchetto? (sì/no)
uk: Може бути продана БЕЗ пакету? (так/ні)

source: Может быть продана туристу? (да/нет)
it: Può essere venduto a un turista? (sì/no)
uk: Може бути продана туристу? (так/ні)

source: взрослый
it: adulto
uk: дорослий

source: ребенок
it: bambino
uk: дитина

source: младенец
it: bambino
uk: немовля

source: доллар
it: il dollaro
uk: долар

source: Подробности
it: I dettagli
uk: Подробиці

source: Стоимость для туриста
it: Il costo per il turista
uk: Вартість для туриста

source: обновить
uk: оновити

source: Дата обновления услуги
it: Data di aggiornamento del servizio
uk: Дата оновлення послуги

source: Не удалось создать копию услуги
it: Non è riuscito a creare una copia di servizi
uk: Не вдалося створити копію послуги

source: сохранить выбранные услуги
it: salvare i servizi
uk: зберегти вибрані послуги

source: Услуги выбранного типа отсутствуют
it: Servizi per il tipo selezionato è mancante
uk: Послуги вибраного типу відсутні

source: Тип услуги
it: Tipo di servizio
uk: Тип послуги

source: Партнер для оказания услуги
it: Partner per la fornitura di servizi
uk: Партнер для надання послуги

source: Категория туриста
uk: Категорія туриста

source: Может быть продана ВНЕ пакета?
it: Può essere venduto al di FUORI del pacchetto?
uk: Може бути продана ПОЗА пакету?

source: Ссылка на подробное описание услуги в Интернете
it: Di riferimento per la descrizione dettagliata di servizi on-line
uk: Посилання на докладний опис послуги в Інтернеті

source: национальная
it: nazionale
uk: національна

source: Тип визы
it: Il tipo di visto
uk: Тип візи

source: туристическая
it: turistica
uk: туристична

source: бизнес
it: business
uk: бізнес

source: гостевая
it: guestbook
uk: гостьова

source: рабочая
it: lavoro
uk: робоча

source: транзитная
it: di transito
uk: транзитна

source: медицинская
it: medica
uk: медична

source: образовательная
it: educativo
uk: освітня

source: культурный обмен
it: scambio culturale
uk: культурний обмін

source: Срок действия (в днях)
it: Data di scadenza (in giorni)
uk: Термін дії (в днях)

source: Срок пребывания (в днях)
it: La durata del soggiorno (giorni)
uk: Термін перебування (у днях)

source: Кратность
it: Molteplicità
uk: Кратність

source: однократная
it: una tantum
uk: одноразова

source: двухкратная
uk: дворазова

source: многократная
it: multiplo
uk: багаторазова

source: Условия оформления многократной визы
it: Le condizioni di registrazione multipla visto
uk: Умови оформлення багаторазової візи

source: без условий
it: senza condizioni
uk: без умов

source: многократная с условиями (требуется текстовое пояснение с описанием)
it: multiplo con condizioni (richiede testo di chiarimento con la descrizione)
uk: багаторазова з умовами (потрібно текстове пояснення з описом)

source: многократная вероятно (требуется текстовое пояснение с описанием )
it: multiplo probabilmente (richiede testo di chiarimento con la descrizione )
uk: багаторазова ймовірно (потрібно текстове пояснення з описом )

source: Срочность оформления
it: L'urgenza di liquidazione
uk: Терміновість оформлення

source: несрочная
it: non urgente
uk: нетермінова

source: срочная
it: urgente
uk: термінова

source: Срок оформления (в днях)
it: Tempo di consegna (giorni)
uk: Термін оформлення (у днях)

source: Необходимость предоставления приглашения
it: La necessità di fornire invito
uk: Необхідність надання запрошення

source: Необходимость сдачи биометрических данных
it: La necessità di mettere dei dati biometrici
uk: Необхідність здачі біометричних даних

source: Необходимость личной подачи документов
it: La necessità di personale alimentatore di documenti
uk: Необхідність в особистій подачі документів

source: нет с условиями
it: non con i termini
uk: ні з умовами

source: Получение документов
it: La ricezione di documenti
uk: Отримання документів

source: Без участия клиента
it: Senza la partecipazione del cliente
uk: Без участі клієнта

source: Личное в консульстве или ВЦ
it: Personale presso il consolato o LC
uk: Особиста присутність в консульстві або ВЦ

source: Пересылка на адрес клиента (бесплатно)
it: La spedizione all'indirizzo del cliente (gratis)
uk: Пересилання на адресу клієнта (безкоштовно)

source: Пересылка на адрес клиента (дополнительная оплата)
it: La spedizione all'indirizzo del cliente (pagamento extra)
uk: Пересилання на адресу клієнта (додаткова оплата)

source: Необходимость собеседования
it: La necessità di un colloquio di lavoro
uk: Необхідність співбесіди

source: Без собеседования
it: Senza un colloquio di lavoro
uk: Без співбесіди

source: Обязательно
it: Il must
uk: Обов'язково

source: Вероятно
it: Probabilmente
uk: Ймовірно

source: Маловероятно
it: È improbabile
uk: Малоймовірно

source: Место подачи документов исполнителю
it: Il luogo di presentazione dei documenti artista
uk: Місце подачі документів виконавцю

source: Дистанционно (по электронной почте)
it: A distanza (e-mail)
uk: Дистанційно (електронною поштою)

source: Выбор города
it: La scelta della città
uk: Вибір міста

source: Город подачи документов исполнителю
it: La città di presentazione dei documenti artista
uk: Місто подачі документів виконавцю

source: Разделитель нескольких городов -
it: Separatore di diverse città -
uk: Розділювач кількох міст -

source: запятая)
it: la virgola)
uk: кома)

source: Место подачи запроса в ВЦ или консульство (город)
it: Il luogo di presentazione della richiesta di VERIFICA o consolato (città)
uk: Місце подання запиту в ВЦ або консульство (місто)

source: Место сдачи биометрических данных (город)
it: Il luogo di consegna dei dati biometrici (città)
uk: Місце здачі біометричних даних (місто)

source: Заявитель
it: Il richiedente
uk: Заявник

source: Ребенок до 5 лет
it: Un bambino fino a 5 anni
uk: Дитина до 5 років

source: Ребенок до 11 лет
it: Bambino fino a 11 anni
uk: Дитина до 11 років

source: Скидки и условия предоставления
it: Gli sconti e le condizioni dell'offerta
uk: Знижки і умови надання

source: Без скидки
it: Senza sconti
uk: Без знижки

source: Инвалид
it: Disabile
uk: Інвалід

source: Культурный обмен и спорт
it: Lo scambio culturale e lo sport
uk: Культурний обмін і спорт

source: Тип предложения
it: Tipo di offerta
uk: Тип пропозиції

source: Подготовка пакета документов для личной подачи без сопровождения
it: La preparazione dei documenti per personale alimentazione non accompagnati
uk: Підготовка пакету документів для особистої подачі без супроводу

source: Подготовка пакета документов для личной подачи с сопровождением
it: La preparazione dei documenti per personale servire con accompagnamento
uk: Підготовка пакету документів для особистої подачі з супроводом

source: Оформление визы
it: Visto
uk: Оформлення візи

source: под ключ
it: sotto chiave
uk: під ключ

source: Тип цены
it: Il tipo di prezzi
uk: Тип ціни

source: Не включает сборы ВЦ и консульства
it: Non comprende le spese di VERIFICA e consolati
uk: Не включає збори ВЦ і консульства

source: Включает сборы ВЦ и консульства
it: Comprende le spese di VERIFICA e consolati
uk: Включає збори ВЦ і консульства

source: Требуемые документы
it: Documenti richiesti
uk: Необхідні документи

source: Код виджета
it: Il codice del widget
uk: Код віджету

source: Код для сайта
it: Il codice per il sito
uk: Код для сайту

source: Получить
it: Ottenere
uk: Отримати

source: Скопируйте и вставьте скрипт в код вашего сайта в любое место вашего сайта. Виджет не вляет на скорость работы веб-страниц.
it: Copiare e incollare lo script nel codice del tuo sito web in qualsiasi punto del tuo sito. Widget non controlla la velocità di funzionamento di pagine web.
uk: Скопіюйте та вставте скрипт в код вашого сайту в будь-яке місце вашого сайту. Віджет не впливає на швидкість роботи веб-сторінок.

source: Изменение виджета
it: Modifica widget
uk: Зміна віджета

source: Вы действительно хотите удалить виджет?
it: Vuoi veramente eliminare il widget?
uk: Ви дійсно хочете видалити віджет?

source: Удаление виджета
it: La rimozione del widget
uk: Видалення міні-програми

source: Скрипт для вставки виджета на сайт
it: Lo script per inserire un widget sul sito
uk: Скрипт для вставки віджету на сайт

source: Отправить запрос
it: Invia richiesta
uk: Відправити запит

source: Включить услуги
it: Attiva servizi
uk: Включити послуги

source: Поиск по услугам
it: La ricerca sui servizi
uk: Пошук за послугами

source: Форма поиска
it: Modulo di ricerca
uk: Форма пошуку

source: Доступные поля
it: Campi disponibili
uk: Доступні поля

source: Выбранные поля
it: Campi selezionati
uk: Вибрані поля

source: Ширина столбца
it: Larghezza colonna
uk: Ширина стовпця

source: Сообщение
it: Messaggio
uk: Повідомлення

source: Поля формы
it: I campi del modulo
uk: Поля форми

source: Выполнить после отправки формы
it: Esegui dopo l'invio del modulo
uk: Виконати після відправки форми

source: создать новое обращение
it: per creare un nuovo caso
uk: створити нове звернення

source: Будет создана запись в разделе
it: Sarà creata una voce nella sezione
uk: Буде створено запис у розділі

source: Заявки - Обращения
it: Richiesta Di Appello
uk: Заявки - Звернення

source: создать новую заявку
it: creare una nuova richiesta
uk: створити нову заявку

source: добавить источник обращению/заявке
it: aggiungere una fonte conversione/richiesta
uk: додати джерело зверненню/заявці

source: Входящему обращению/заявке будет присвоен источник, вы можете каждой форме присвоить свой источник, а в статистике смотреть данные по каждой форме
it: Conversione in ingresso/richiesta verrà assegnato sorgente, è possibile ogni forma di dare la tua fonte, e nelle statistiche visualizzare i dati di ogni forma di
uk: Вхідному зверненню/заявці буде присвоєне джерело, ви можете кожній формі присвоїти своє джерело, а в статистиці дивитися дані за кожною формою

source: добавить метку клиенту
it: aggiungi etichetta al cliente
uk: додати мітку клієнту

source: Клиенту добавляется метка, по которой можно будет идентифицировать клиентов конкретно из этой формы
it: Il cliente viene aggiunto l'etichetta, per cui sarà possibile identificare i clienti in particolare da questo modulo
uk: Клієнту додається мітка, за якою можна буде ідентифікувати клієнтів конкретно з цієї форми

source: Тип питания
it: Il tipo di alimentazione
uk: Тип харчування

source: Ссылка на описание в Интернете
it: Il riferimento alla descrizione sul Web
uk: Посилання на опис в Інтернеті

source: Таблица списка услуг
it: La tabella con l'elenco dei servizi
uk: Таблиця списку послуг

source: Таблица результатов поиска
it: Tabella dei risultati di ricerca
uk: Таблиця результатів пошуку

source: Сортировка по полю
it: L'ordinamento in base al campo
uk: Сортування за полем

source: Удобное вам любое название ...
it: Un qualsiasi nome ...
uk: Зручна вам будь-яка назва ...

source: Размер
it: Dimensione
uk: Розмір

source: Высота
it: Altezza
uk: Висота

source: Расположение
it: La posizione
uk: Розташування

source: горизонтальное
it: orizzontale
uk: горизонтальне

source: вертикальное
it: verticale
uk: вертикальне

source: Хочу больше настроек
it: Voglio di più impostazioni
uk: Хочу більше налаштувань

source: Расширенные возможности
it: Funzionalità avanzate
uk: Розширені можливості

source: Текст вверху
it: Il testo in alto
uk: Текст зверху

source: Текст внизу
it: Il testo sotto
uk: Текст знизу

source: Дополнительные стили
it: Altri stili
uk: Додаткові стилі

source: Города, курорты отсутствуют
it: Città, villaggi danneggiati
uk: Міста, курорти відсутні

source: Обратите внимание!
it: Attenzione!
uk: Зверніть увагу!

source: На выбранного клиента за последние
it: Per il cliente selezionato per gli ultimi
uk: На обраного клієнта за останні

source: уже были созданы обращения, есть вероятность, что с ним уже работал другой менеджер
it: sono già stati creati caso, è probabile che già lavorato con lui un altro manager
uk: вже були створені звернення, є ймовірність, що з ним вже працював інший менеджер

source: ФИО и метки
it: Il NOME e l'etichetta
uk: ПІБ і мітки

source: Бонусная карта
it: Bonus card
uk: Бонусна картка

source: Изменить данные заказчика
it: Modificare i dati del cliente
uk: Змінити дані замовника

source: имя не задано
it: il nome non è specificato
uk: ім'я не вказано

source: в лист рассылки
it: in un foglio di distribuzione
uk: в лист розсилки

source: подписка
it: l'abbonamento
uk: підписка

source: баллов
it: punti
uk: балів

source: Создать личный кабинет и отправить доступ
it: Creare un account personale e inviare l'accesso
uk: Створити особистий кабінет і відправити доступ

source: отправить заново
it: invia di nuovo
uk: відправити заново

source: включить уведомление клиента по
it: attivare la notifica del cliente
uk: включити повідомлення клієнта за

source: или по
it: o il
uk: або за

source: Личный кабинет успешно создан
it: L'ufficio personale creato con successo
uk: Особистий кабінет успішно створений

source: Доступ был отправлен
it: L'accesso è stato inviato
uk: Доступ був відправлений

source: Отсутствует
it: Manca
uk: Відсутній

source: Удалить из заявки и выбрать другого
it: Rimuovere dalla richiesta e scegliere un altro
uk: Видалити з заявки і вибрати іншого

source: Доступ в личный кабинет отправлен
it: L'accesso alla tua area personale inviato
uk: Доступ в особистий кабінет відправлений

source: Личный кабинет не может быть создан по причине отсутствия электронного адреса
it: L'ufficio personale non può essere creato a causa della mancanza di indirizzo di posta elettronica
uk: Особистий кабінет не може бути створений через відсутність електронної адреси

source: не назначены
it: non assegnati
uk: не призначені

source: Отсутствует заказчик (покупатель)
it: Manca il cliente (acquirente)
uk: Відсутній замовник (покупець)

source: Прикрепить?
it: Attaccare?
uk: Прикріпити?

source: Мобильный телефон
it: Telefono cellulare
uk: Мобільний телефон

source: выбрать другого
it: scegliere un altro
uk: обрати іншого

source: У вас нет доступа к указанному клиенту
it: Non hai accesso al cliente
uk: У вас немає доступу до зазначеного клієнта

source: У вас нет доступа к этой функции
it: Non hai accesso a questa funzione
uk: У вас немає доступу до цієї функції

source: Действие с клиентом
it: L'azione con il cliente
uk: Дія з клієнтом

source: Минусы нашей системы
it: Contro il nostro sistema
uk: Мінуси нашої системи

source: Текст напоминания
it: Il testo del promemoria
uk: Текст нагадування

source: Минусы
it: Contro
uk: Мінуси

source: Тестовый период?
it: Il periodo di prova?
uk: Тестовий період?

source: Кол-во обращений / заявок
it: Numero di ricorsi / reclami
uk: Кількість звернень / заявок

source: Доступ открыт до
it: L'accesso aperto fino
uk: Доступ відкритий до

source: Последний вход
it: Ultimo accesso
uk: Останній вхід

source: Последнее действие по клиенту
it: L'ultima azione per il cliente
uk: Остання дія за клієнтом

source: Открыт
it: Aperto
uk: Відкритий

source: Закрыт
it: È chiuso
uk: Закритий

source: тестовых дней
it: giorni di prova
uk: тестових днів

source: на 14 дней
it: a 14 giorni
uk: на 14 днів
