Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Количество заявок на одной странице
it: Il numero di domande in una pagina
uk: Кількість заявок на одній сторінці

source: Импорт заявок
it: L'importazione delle domande
uk: Імпорт заявок

source: импорт
it: importazione
uk: імпорт

source: Отображение столбцов в списке заявок
it: La visualizzazione delle colonne nell'elenco delle domande
uk: Відображення стовпців у списку заявок

source: Действующие
it: Esistenti
uk: Діючі

source: Архивные
it: D'archivio
uk: Архівні

source: Отобразить / скрыть оплаты поставщиков
it: Mostra / nascondi il pagamento dei fornitori
uk: Показати / приховати оплати постачальників

source: Ваша дисконтная карта
it: La tua carta fedeltà
uk: Ваша дисконтна карта

source: Количество бонусов
it: Il numero di bonus
uk: Кількість бонусів

source: Использовать бонусы до
it: Utilizzare i power-up a
uk: Використати бонуси до

source: не указано
it: non specificato
uk: не зазначено

source: На этой странице Вы сможете увидеть все свои туры и авиабилеты, оформляемые или уже оформленные в туристических компаниях, подключенных к глобальной системе
uk: На цій сторінці Ви зможете побачити всі свої тури та авіаквитки, що оформлюються або вже оформлені в туристичних компаніях, які підключені до глобальної системи

source: Об изменениях в своих заявках Вы узнаете мгновенно - в момент изменения данных менеджером турфирмы.
uk: Про зміни у своїх заявках Ви дізнаєтесь миттєво - у момент зміни даних менеджером турфірми.

source: код, используемый в переменной сессии при проверке авторизации на страницах
it: il codice utilizzato in una variabile di sessione durante la verifica di autorizzazione sulle pagine di
uk: код, що використовується в змінній сесії при перевірці авторизації на сторінках

source: параметры окна отдельной заявки
it: opzioni della finestra di dialogo separata richiesta
uk: параметри вікна окремої заявки

source: параметры окна справочников
it: impostazioni manuali
uk: параметри вікна довідників

source: Цены зафиксированы и НЕ зависят от плавающего курса валют
it: I prezzi sono fissi e NON dipendono dal tasso di cambio fluttuante
uk: Ціни зафіксовані і НЕ залежать від плаваючого курсу валют

source: Цены НЕ зафиксированы и зависят от плавающего курса валют
it: I prezzi NON sono fissi e dipendono dal tasso di cambio fluttuante
uk: Ціни НЕ зафіксовані і залежать від плаваючого курсу валют

source: рассылки по низким ценам от
it: lista d'america con prezzi bassi da
uk: розсилки за низькими цінами від

source: Как провести интеграцию?
it: Come effettuare l'integrazione?
uk: Як провести інтеграцію?

source: Подбор туров для туриста
it: Selezione di tour per i turisti
uk: Підбір турів для туриста

source: Создание целевых страниц (
it: La creazione di pagine di destinazione (
uk: Створення цільових сторінок (

source: Создание сайтов от
it: La creazione di siti web da
uk: Створення сайтів від

source: создание туристических сайтов
it: la creazione di siti di viaggio
uk: створення туристичних сайтів

source: интеграция модулей поиска с
it: l'integrazione di moduli di ricerca
uk: інтеграція модулів пошуку з

source: доработки по интеграциям
it: messa a punto интеграциям
uk: доопрацювання за интеграціями

source: СМС от
it: SMS
uk: СМС від

source: телефония
it: telefonia
uk: телефонія

source: Как использовать?
it: Come utilizzare?
uk: Як використовувати?

source: Сервис получения виз онлайн
it: Servizio per ottenere i visti on-line
uk: Сервіс отримання віз онлайн

source: Интеграция с сайтом посредством виджетов
it: L'integrazione con il sito tramite widget
uk: Інтеграція з сайтом за допомогою віджетів

source: Интеграция
it: L'integrazione
uk: Інтеграція

source: с сайтом посредством виджетов
it: con il sito tramite widget
uk: з сайтом за допомогою віджетів

source: Замечание
it: L'osservazione
uk: Зауваження

source: интеграция будет полезна туроператорам и компаниям, предлагающим СВОИ услуги, и не совсем удобна для компаний, которые выступают посредниками.
it: l'integrazione è utile tour operator e aziende che offrono i LORO il servizio, e non è molto conveniente per le aziende che fungono da intermediari.
uk: інтеграція буде корисною туроператорів та компаніям, що пропонують СВОЇ послуги, і не зовсім зручна для компаній, які виступають посередниками.

source: Шаг 1
it: Passo 1
uk: Крок 1

source: Шаг 2
it: La fase 2
uk: Крок 2

source: Наименование услуги - услугу, которую вы оказываете.
it: Nome del servizio - il servizio che offrite.
uk: Найменування послуги - послуга, яку ви надаєте.

source: Описание услуги - описание оказываемой услуги, которое увидит пользователь сайта.
it: Descrizione del servizio - descrizione della fornitura del servizio, che vedrà l'utente del sito.
uk: Опис послуги - опис наданої послуги, який побачить користувач сайту.

source: Шаг 3
it: Fase 3
uk: Крок 3

source: Партнер - ваша компания или партнер, оказывающий вам эту услугу.
it: Partner - la vostra azienda o il partner, che fornisce questo servizio.
uk: Партнер - ваша компанія або партнер, який надає вам цю послугу.

source: Период - период действия предложения для пользователей сайта.
it: Periodo - il periodo di validità dell'offerta per gli utenti del sito.
uk: Період - період дії пропозиції для користувачів сайту.

source: Количество дней - количество дней, предлагаемых за указанную цену.
it: Il numero di giorni numero di giorni offerti per un determinato prezzo.
uk: Кількість днів – кількість днів, запропонованих за вказану ціну.

source: Себестоимость - ваши затраты на оказание услуги.
it: I costi - i costi per la fornitura di servizi.
uk: Собівартість - ваші витрати на надання послуги.

source: Стоимость клиенту - стоимость для пользователя сайта.
it: Il costo al cliente - costo per l'utente del sito.
uk: Вартість клієнту - вартість для користувача сайту.

source: Шаг 4
it: Passo 4
uk: Крок 4

source: Быстрое изменение себестоимости и стоимости для клиента.
it: Il rapido cambiamento dei costi e il costo per il cliente.
uk: Швидка зміна собівартості і вартості для клієнта.

source: Шаг 5
it: Fase 5
uk: Крок 5

source: Создание виджета.
it: Creazione di un widget.
uk: Створення віджета.

source: Что такое виджет?
it: Qual è il widget?
uk: Що таке віджет?

source: Это информационный блок, размещенный на вашем сайте, содержащий информацию о ваших услугах, который автоматизирует процесс продажи.
it: Questo è un blocco di informazioni, ospitato sul tuo sito, contenente informazioni sull' i vostri servizi, che consente di automatizzare il processo di vendita.
uk: Це інформаційний блок, розміщений на вашому сайті, що містить інформацію про ваші послуги, який автоматизує процес продажу.

source: Шаг 6
it: Fase 6
uk: Крок 6

source: Название - название виджета, информация для вашего удобства.
it: Il nome - il nome del widget, le informazioni per la vostra convenienza.
uk: Назва - назва віджета, інформація для вашої зручності.

source: Услуги в виджете - выберите услуги, которые будут отображены в виджете на вашем сайте.
it: Servizi nel widget - selezionare servizi, che verranno visualizzati nel widget sul vostro sito.
uk: Послуги в віджеті - виберіть послуги, які будуть відображені в віджеті на вашому сайті.

source: Вид отображения заголовка в виджете - заголовок таблицы услуг в виджете на сайта.
it: Il tipo di visualizzazione del titolo del widget - l'intestazione della tabella servizi nel widget sul del sito.
uk: Вид відображення заголовку в віджеті - заголовок таблиці послуг у віджеті на сайті.

source: Вид отображения услуги в виджете - какие поля услуги увидит пользователь вашего сайта в виджете (количество должно совпадать с
it: Per la visualizzazione di servizio nel widget - quali sono i campi di servizio vedrà l'utente il tuo sito in un widget (il numero deve coincidere con il
uk: Вид відображення послуги в віджеті - які поля послуги побачить користувач вашого сайту в віджеті (кількість повинна збігатися з

source: Стили отображения - вы можете задать свои стили отображения
it: Gli stili di visualizzazione - è possibile impostare gli stili di visualizzazione
uk: Стилі відображення - ви можете задати свої стилі відображення

source: необходим технический специалист).
it: è necessario un tecnico).
uk: необхідний технічний спеціаліст).

source: Шаг 7
it: Step 7
uk: Крок 7

source: Отображение виджета на вашем сайте. Скопируйте код виджета и вставьте на свой сайт (необходим технический специалист).
it: Visualizzazione del widget sul vostro sito. Copiare il codice del widget e incolla il tuo sito (è necessario un tecnico).
uk: Відображення віджету на вашому сайті. Скопіюйте код віджету і вставте на свій сайт (необхідний технічний спеціаліст).

source: Шаг 8
it: Punto 8
uk: Крок 8

source: Пользователь сайта нажимает на кнопку
it: L'utente del sito fa clic sul pulsante
uk: Користувач сайту натискає на кнопку

source: Купить
it: Comprare
uk: Купити

source: и видит форму для заполнения данных.
it: e vede il modulo per inserire i dati.
uk: і бачить форму для заповнення даних.

source: Шаг 9
it: Punto 9
uk: Крок 9

source: Заявка отправляется в ваш личный кабинет
it: La domanda viene inviata alla tua area personale
uk: Заявка відправляється у ваш особистий кабінет

source: на вашу почту приходит письмо с уведомлением о создании новой заявки, а менеджеру достаточно связаться с клиентом и подтвердить заявку.
it: la posta arriva una lettera con ricevuta di creazione di una nuova domanda, e il gestore è sufficiente contattare il cliente e confermare l'applicazione.
uk: на вашу пошту приходить лист з повідомленням про створення нової заявки, а менеджеру достатньо зв'язатися з клієнтом і підтвердити заявку.

source: Исходящий
it: In uscita
uk: Вихідний

source: Входящий,
it: In entrata
uk: Вхідний

source: Информация о звонке сохранена
it: Le informazioni sulla chiamata salvata
uk: Інформація про дзвінок збережена

source: Входящий звонок
it: Chiamata in arrivo
uk: Вхідний дзвінок

source: Создать первичное обращение
it: Creare primaria appello
uk: Створити первинне звернення

source: Простые звонки
it: Semplici chiamate
uk: Прості дзвінки

source: Создано первичное обращение
it: Creato primaria appello
uk: Створено первинне звернення

source: обработка двойного срабатывания события //
it: il trattamento a doppio azionamento eventi //
uk: обробка подвійного спрацьовування події //

source: телефонии
it: telefonia
uk: телефонії

source: запись звонков
it: la registrazione delle chiamate
uk: запис дзвінків

source: карточка входящего звонка
it: la carta di chiamata in arrivo
uk: картка вхідного дзвінка

source: исходящие звонки
it: chiamate in uscita
uk: вихідні дзвінки

source: любые настройки на стороне
it: tutte le impostazioni sul lato
uk: будь-які налаштування на стороні

source: подключение любой
it: collegare
uk: підключення

source: использование
it: l'uso
uk: використання

source: телефонов в офисе
it: telefoni in ufficio
uk: телефонів в офісі

source: Облачная телефония
it: Cloud telefonia
uk: Віртуальна телефонія

source: подключение любого
it: il collegamento di qualsiasi
uk: підключення будь-якого

source: звонки прямо из браузера
it: chiamate direttamente dal browser
uk: дзвінки прямо з браузера

source: звонки со смартфона или планшета
it: chiamate da smartphone o tablet
uk: дзвінки зі смартфона або планшета

source: Манго-Офис
it: Mango-Ufficio
uk: Манго-Офіс

source: Цены сервиса
it: I prezzi del servizio
uk: Ціни сервісу

source: ПОДКЛЮЧИТЬ
it: COLLEGARE
uk: ПІДКЛЮЧИТИ

source: Тип интеграции
it: Il tipo di integrazione
uk: Тип інтеграції

source: Выберите ...
it: Scegli ...
uk: Оберіть ...

source: Сервис
it: Servizio
uk: Сервіс

source: Прямая интеграция с
it: L'integrazione diretta con
uk: Пряма інтеграція з

source: Тарифы на связь
it: Le tariffe per la comunicazione
uk: Тарифи на зв'язок

source: Как настроить
it: Come configurare
uk: Як налаштувати

source: Вы подключены к облачной телефонии. Ваш
it: Si è connessi al cloud di telefonia. Il
uk: Ви підключені до віртуальної телефонії. Ваш

source: Пополнить
it: Ricostituire
uk: Поповнити

source: Номера телефонов
it: Numeri di telefono
uk: Номери телефонів

source: Привязать свой номер
it: Associare il tuo numero
uk: Прив'язати свій номер

source: Арендовать номер
it: Affittare una camera
uk: Орендувати номер

source: Привяжите свой номер для исходящих звонков, чтобы ваш собеседник видел его, когда вы звоните из
it: Associare il tuo numero per le chiamate in uscita, per il tuo interlocutore ha visto quando si chiama fuori
uk: Прив'яжіть свій номер для вихідних дзвінків, щоб ваш співрозмовник бачив його, коли ви дзвоните з

source: отключить
it: disattivare
uk: відключити

source: выслать код
it: invia codice
uk: вислати код

source: подтвердить
it: confermare
uk: підтвердити

source: подключить
it: collegare
uk: підключити

source: На указанный вами номер будет произведен звонок и продиктован проверочный код.
it: Al numero verrà effettuato il servizio sveglia e motivata di verifica il codice.
uk: На вказаний вами номер буде зроблений дзвінок і продиктований перевірочний код.

source: Звонок автоинформатора платный, с вашего счета будет списана стоимость звонка по тарифам на исходящих звонок.
it: Chiamata автоинформатора a pagamento, il vostro conto sarà addebitato il costo chiamata alle tariffe in uscita chiamata.
uk: Дзвінок автоінформатора платний, з вашого рахунку буде списана вартість дзвінка за тарифами на вихідний дзвінок.

source: У вас есть 10 попыток ввода проверочного кода, после чего указанный номер будет заблокирован.
it: Hai 10 tentativi di inserimento del codice di verifica, dopo di che il numero di sarà bloccato.
uk: У вас є 10 спроб введення перевірочного коду, після чого зазначений номер буде заблокований.

source: Введите код подтверждения
it: Digitare il codice di conferma
uk: Введіть код підтвердження

source: Вы действительно хотите отключить номер?
it: Sei sicuro di voler disattivare il numero?
uk: Ви дійсно хочете відключити номер?

source: Отключение номера
it: La disattivazione camere
uk: Відключення номера

source: Телефон был успешно отключен
it: Il telefono è stato disabilitato con successo
uk: Телефон був успішно відключений

source: Обратите внимание, если вы выбираете номер в регионе РФ, то по требованию законодательства для работы с арендованным номером необходимо будет загрузить юридические документы.
it: Siete pregati di notare, se si sceglie il numero nella regione della federazione RUSSA, su richiesta la legislazione per il lavoro con il noleggio di numero, sarà necessario caricare documenti legali.
uk: Зверніть увагу, якщо ви вибираєте номер в регіоні РФ, то за вимогою законодавства для роботи з орендованим номером необхідно буде завантажити юридичні документи.

source: Вы можете загрузить документы сейчас или после выбора номера, в течение двух недель. По истечению этого срока зарезервированные номера будут автоматически отключены, деньги возвращены на ваш баланс.
uk: Ви можете завантажити документи зараз або після вибору номера протягом двох тижнів. Після закінчення цього терміну зарезервовані номери будуть автоматично відключені, гроші повернені на Ваш баланс.

source: Документы не загружены
it: I documenti non vengono caricati
uk: Документи не завантажені

source: Перейти к загрузке документов
it: Vai al download di documenti
uk: Перейти до завантаження документів

source: необходимо загрузить до
it: è necessario scaricare prima
uk: необхідно завантажити до

source: Документы проверяются
it: I documenti sono controllati
uk: Документи перевіряються

source: Документы успешно проверены
it: I documenti testati con successo
uk: Документи успішно перевірені

source: стоимость
it: il costo
uk: вартість

source: Выбрать номер
it: Selezionare il numero
uk: Вибрати номер

source: Россия
it: La russia
uk: Росія

source: Австралия
it: Australia
uk: Австралія

source: Австрия
it: Austria
uk: Австрія

source: Великобритания
it: Regno unito
uk: Великобританія

source: Бельгия
it: Belgio
uk: Бельгія

source: Болгария
it: Bulgaria
uk: Болгарія

source: Бразилия
it: Il brasile
uk: Бразилія

source: Греция
it: La grecia
uk: Греція

source: Доминиканская республика
it: Repubblica dominicana
uk: Домініканська республіка

source: Израиль
it: Israele
uk: Ізраїль

source: Италия
it: Italia
uk: Італія

source: Кипр
it: Cipro
uk: Кіпр

source: Колумбия
it: Colombia
uk: Колумбія

source: Латвия
it: Lettonia
uk: Латвія

source: Малайзия
it: Malesia
uk: Малайзія

source: Новая Зеландия
it: Nuova Zelanda
uk: Нова Зеландія

source: Польша
it: Polonia
uk: Польща

source: Португалия
it: Portogallo
uk: Португалія

source: Пуэрто-Рико
it: Puerto Rico
uk: Пуерто-Ріко

source: Румыния
it: Romania
uk: Румунія

source: Словакия
it: Slovacchia
uk: Словаччина

source: Словения
it: Slovenia
uk: Словенія

source: Украина
it: L'ucraina
uk: Україна

source: Финляндия
it: Finlandia
uk: Фінляндія

source: Швеция
it: Svezia
uk: Швеція

source: Швейцария
it: La svizzera
uk: Швейцарія

source: Чехия
it: Repubblica ceca
uk: Чехія

source: Чили
it: Il cile
uk: Чилі

source: Эстония
it: Estonia
uk: Естонія

source: ЮАР
it: Sud africa
uk: ПАР

source: Япония
it: Il giappone
uk: Японія

source: Регион
it: La regione
uk: Регіон

source: руб./месяц)
it: €/mese)
uk: руб./місяць)

source: выбрать
it: scegliere
uk: вибрати

source: Вы подтверждаете выбор номера телефона?
it: Si conferma la scelta di un numero di telefono?
uk: Ви підтверджуєте вибір номера телефону?

source: Выбор номера телефона
it: La scelta del numero di telefono
uk: Вибір номера телефону

source: Телефон был успешно добавлен. Потребуется несколько минут для его активации
it: Il telefono è stato aggiunto con successo. Avrai bisogno di un paio di minuti per la sua attivazione
uk: Телефон успішно доданий. Буде потрібно декілька хвилин для його активації

source: Вы не сможете заказать его в течение 3-х месяцев
it: Non si può ordinare entro 3 mesi
uk: Ви не зможете замовити його протягом 3-х місяців

source: У вас есть своя
it: Avete la sua
uk: У вас є своя

source: Подключите ее, звоните и принимайте звонки прямо в
it: Collegare, effettuare e ricevere chiamate direttamente in
uk: Підключіть її, телефонуйте і приймайте дзвінки прямо в

source: Обратите внимание, что
it: Siete pregati di notare che
uk: Зверніть увагу, що

source: регистрации относятся к платному функционалу (1 регистрация -
it: la registrazione si riferiscono al pagamento funzionalità (1 registrazione -
uk: реєстрації належать до платного функціоналу (1 реєстрація -

source: месяц) и данная сумма будет списана с вашего аккаунта после заполнения параметров
it: un mese) e l'importo sarà addebitato sul tuo account dopo aver compilato impostazioni
uk: місяць) і дана сума буде списана з вашого аккаунта після заповнення параметрів

source: регистрации и нажатия на кнопку Добавить. При необходимости вы сможете изменить параметры
it: la registrazione e aver fatto clic sul pulsante Aggiungi. Se necessario, è possibile modifica impostazioni
uk: реєстрації і натискання на кнопку Додати. При необхідності ви зможете змінити параметри

source: регистрации позднее.
it: la registrazione in un secondo momento.
uk: реєстрації пізніше.

source: Прокси
it: Proxy
uk: Проксі

source: Ошибка
it: Un errore
uk: Помилка

source: Подключено
it: Connesso
uk: Підключено

source: Идет проверка ...
it: Va a controllare ...
uk: Триває перевірка ...

source: Обязательное поле
it: Campo obbligatorio
uk: Обов'язкове поле

source: прокси (
it: proxy (
uk: проксі (

source: Изменить пароль
it: Cambia password
uk: Змінити пароль

source: За подключение
it: Per connessione
uk: За підключення

source: списывается 10
uk: списується 10

source: месяц, при отключении
it: mese, quando si scollega
uk: місяць, при відключенні

source: вам эти деньги НЕ ВОЗВРАЩАЮТСЯ! Вы действительно хотите отключить
it: questi soldi NON vengono RESTITUITI! Davvero si desidera disattivare
uk: вам ці гроші НЕ ПОВЕРТАЮТЬСЯ! Ви дійсно хочете відключити

source: регистрацию?
it: la registrazione?
uk: реєстрацію?

source: Отключение
it: Disattivazione
uk: Відключення

source: регистрация была успешно отключена
it: la registrazione è stata disattivata
uk: реєстрація була успішно відключена

source: Голосовое приветствие
it: Saluto alla voce
uk: Голосове привітання

source: аудио-файла
it: file audio
uk: аудіо-файлу

source: Необходимо обновление
it: È necessario un aggiornamento
uk: Необхідно оновлення

source: Требуется обновить браузер или
it: È necessario aggiornare il browser o
uk: Необхідно оновити браузер або

source: плеер
it: lettore
uk: плеєр

source: НЕрабочее время
it: Fuori orario
uk: Неробочий час

source: Внутренние номера сотрудников
it: I numeri dei dipendenti
uk: Внутрішні номери працівників

source: х значный номер
it: x cifre
uk: х значний номер

source: Например, 101, 201 ...
it: Per esempio, 101, 201 ...
uk: Наприклад, 101, 201 ...

source: Номер телефона для исходящих звонков
it: Il numero di telefono per le chiamate in uscita
uk: Номер телефона для вихідних дзвінків

source: данные
it: i dati
uk: дані

source: Укажите внутренний номер сотрудника и сохраните данные
it: Digitare il numero interno di un dipendente e salvare i dati
uk: Вкажіть внутрішній номер співробітника і збережіть дані

source: Данные сотрудника для настройки софтфона (например, входящие/исходящие звонки с планшета).
it: I dati dei lavoratori per la configurazione softphone (ad esempio, in entrata/uscita chiamate con il tablet).
uk: Дані співробітника для налаштування софтфона (наприклад, вхідні/вихідні дзвінки з планшета).

source: данные для настройки софтфона
it: i dati per la configurazione softphone
uk: дані для налаштування софтфона

source: Изменения успешно сохранены
it: Le modifiche sono state salvate correttamente
uk: Зміни успішно збережено

source: Тарифы на облачную телефонию
it: Le tariffe per la telefonia cloud
uk: Тарифи на віртуальну телефонію

source: Тарифы на связь (облачная телефония)
it: Le tariffe per la comunicazione (telefonia cloud)
uk: Тарифи на зв'язок (віртуальна телефонія)

source: руб/мин
it: strofinare/min
uk: руб/хв

source: Россия (городской)
it: La russia (città)
uk: Росія (міський)

source: Регионы
it: Le regioni
uk: Регіони

source: Россия (мобильный)
it: La russia (mobile)
uk: Росія (мобільний)

source: СНГ
it: CSI
uk: СНД

source: Казахстан (городской)
it: Il kazakistan (città)
uk: Казахстан (міський)

source: Казахстан (мобильный)
it: Il kazakistan (mobile)
uk: Казахстан (мобільний)

source: Украина (городской)
it: L'ucraina (città)
uk: Україна (міський)

source: Украина (мобильный)
it: L'ucraina (mobile)
uk: Україна (мобільний)

source: Беларусь (городской)
it: La bielorussia (città)
uk: Білорусь (міський)

source: Беларусь (мобильный)
it: La bielorussia (mobile)
uk: Білорусь (мобільний)

source: аккаунты
it: account
uk: облікові записи

source: Подключение одного
it: Collegamento di un
uk: Підключення одного

source: долларов/месяц
it: dollari/mese
uk: доларів/місяць

source: Цены на российские направления фиксированы в рублях.
it: I prezzi russi direzione sono fissi in rubli.
uk: Ціни на російські напрямки фіксовані в рублях.

source: Для зарубежных направлений возможна корректировка в зависимости от курса доллара.
it: Per destinazioni estere possibilità di regolazione a seconda del corso il dollaro.
uk: Для закордонних напрямків можливе коригування залежно від курсу долара.

source: Тарифы могут измениться.
it: Le tariffe possono cambiare.
uk: Тарифи можуть змінитися.

source: Точные цены на звонки
it: Le tariffe esatte di chiamate
uk: Точні ціни на дзвінки

source: указаны с НДС
it: sono indicate con l'IVA
uk: вказані з ПДВ

source: Настройки для компании
it: Le impostazioni per la società
uk: Налаштування для компанії

source: Например
it: Per esempio
uk: Наприклад

source: Интеграцией и тех.поддержкой занимается сервис
it: L'integrazione e supporto si occupa di servizio
uk: Інтеграцією і тех. підтримкою займається сервіс
