Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Имя контактного лица (в родительном падеже)
it: Il nome del contatto (genitivo)
uk: Ім'я контактної особи (у родовому відмінку)

source: Отчество контактного лица (в родительном падеже)
it: Il cognome della persona di contatto (genitivo)
uk: По-батькові контактної особи (у родовому відмінку)

source: P/С
uk: P/Р

source: Юр. лицо
it: Ure. il volto
uk: Юр. особа

source: Пожелания клиента: страны
uk: Побажання клієнта: країни

source: Пожелания клиента: бюджет
uk: Побажання клієнта: бюджет

source: Фамилия (в родителеном падеже)
it: Il cognome (in родителеном nominativo)
uk: Прізвище (у родовому відмінку)

source: Имя (в родителеном падеже)
it: Il nome (in родителеном nominativo)
uk: Ім'я (у родовому відмінку)

source: Отчество (в родителеном падеже)
it: Secondo nome (in родителеном nominativo)
uk: По батькові (у родовому відмінку)

source: Загранпаспорт (серия и номер)
it: Passaporto (serie e numero)
uk: Закордонний паспорт (серія та номер)

source: Дата выдачи (загранпаспорта)
it: Data di emissione (passaporto)
uk: Дата видачі (закордонного паспорта)

source: Дата действия (загранпаспорта)
it: Data di validità (passaporto)
uk: Дата дії (закордонного паспорта)

source: Некорректные параметры
it: Errate impostazioni
uk: Некоректні параметри

source: Не заполнено обязательное поле:
uk: Не заповнено обов'язкове поле:

source: Неизвестное поле
it: Campo sconosciuto
uk: Невідоме поле

source: Ошибка при получении списка SIP регистраций
uk: Помилка при отриманні списку реєстрацій SIP

source: Ошибка при получении списка записей
uk: Помилка при отриманні списку записів

source: не облагается НДС
it: non soggetta ad IVA
uk: не оподатковується ПДВ

source: облагается НДС по ставке 0%
uk: оподатковується ПДВ за ставкою 0%

source: облагается НДС по ставке 10%
uk: оподатковується ПДВ за ставкою 10%

source: облагается НДС по ставке 10/110
it: è soggetta ad IVA al tasso 10/110
uk: оподатковується ПДВ за ставкою 10/110

source: облагается НДС по ставке 20%
uk: оподатковується ПДВ за ставкою 20%

source: облагается НДС по ставке 20/120
it: è soggetta ad IVA al tasso 20/120
uk: оподатковується ПДВ за ставкою 20/120

source: UA / без НДС
uk: UA / без ПДВ

source: UA / освобождены от уплаты НДС
uk: UA / звільнені від сплати ПДВ

source: UA / облагается НДС по ставке 20%
uk: UA / оподатковується ПДВ за ставкою 20%

source: общая система налогообложения
it: il sistema fiscale
uk: загальна система оподаткування

source: упрощенная система налогообложения (Доход)
it: il sistema fiscale semplificato (Reddito)
uk: спрощена система оподаткування (Дохід)

source: упрощенная система налогообложения (Доход минус Расход)
it: il sistema fiscale semplificato (Entrate meno Spese)
uk: спрощена система оподаткування (Дохід мінус Витрати)

source: единый налог на вмененный доход
uk: єдиний податок на поставлений дохід

source: единый сельскохозяйственный налог
uk: єдиний сільськогосподарський податок

source: патентная система налогообложения
it: il sistema dei brevetti fiscale
uk: патентна система оподаткування

source: Ошибка отправки СМС. Проверьте наличие номеров телефонов у адресатов в поле "Телефон мобильный"
uk: Помилка надсилання СМС. Перевірте наявність номерів телефонів у адресатів у полі "Телефон мобільний"

source: Отсутствует активный отправитель для Viber-рассылки
uk: Відсутній активний відправник для Viber-розсилки

source: Превышено количество номеров в рассылке
uk: Перевищено кількість номерів у розсилці

source: Переход на конкретную страницу
uk: Перехід на конкретну сторінку

source: Не введен ваш email!
uk: Ваш email не введений!

source: Наличные
uk: Готівка

source: Безналичные
uk: Безготівкові

source: Кредитные средства
uk: Кредитні кошти

source: Мобильная коммерция
uk: Мобільна комерція

source: Платежный документ #%s был оплачен
uk: Платіжний документ #%s був оплачений

source: Платежный документ #%s у заявки %s оплачен. Рекомендуем вам проверить финансовые показатели по заявке.
uk: Платіжний документ #%s за заявкою %s оплачений. Рекомендуємо вам перевірити фінансові показники за заявкою.

source: В платеже #%s изменен список платежных документов
uk: У платежі #%s змінений список платіжних документів

source: В платеже #%s у заявки %s изменен список платежных документов (прикреплен или удален).
uk: У платежі #%s за заявкою %s змінений список платіжних документів (прикріплений або видалений).

source: Указанное количество бонусов превышает максимально допустимое по заявке (%s%% от стоимости заявки)
uk: Вказана кількість бонусів перевищує максимально допустиму за заявкою (%s)%% від вартості заявки)

source: Указанное количество бонусов превышает максимально допустимое по заявке (%s%% от общей суммы бонусов)
uk: Вказана кількість бонусів перевищує максимально допустиму за заявкою (%s)%% від загальної суми бонусів)

source: Списание баллов по заявке #%s
uk: Списання балів за заявкою #%s

source: Счет #%s был оплачен
uk: Рахунок #%s був сплачений

source: Безналичный счет #%s по заявке %s оплачен. Рекомендуем вам проверить финансовые показатели по заявке.
uk: Безготівковий рахунок #%s за заявкою %s сплачений. Рекомендуємо вам перевірити фінансові показники за заявкою.

source: Возвращение баллов по заявке #%s
uk: Повернення балів за заявкою #%s

source: Дата и время авиаперелета, отправление (в столбце "Дата отправления")
uk: Дата та час авіаперельоту, відправлення (у стовпці "Дата відправлення")

source: Дата и время авиаперелета, возвращение (в столбце "Дата возвращения")
uk: Дата та час авіаперельоту, повернення (у стовпці "Дата повернення")

source: Ближайшая задача по заявке
uk: Найближча задача по заявці

source: План.прибыль (%)
uk: План. прибуток (%)

source: Факт.прибыль (%)
uk: Факт. прибуток (%)

source: DeadLine по оплате заявки #%s заканчивается сегодня (%s)
uk: DeadLine з оплати заявки #%s закінчується сьогодні (%s)

source: DeadLine по оплате заявки #%s
uk: DeadLine з оплати заявки #%s

source: DeadLine партнеру по оплате заявки #%s заканчивается сегодня (%s)
uk: DeadLine партнеру з оплати заявки #%s закінчується сьогодні (%s)

source: DeadLine партнеру по оплате заявки #%s
uk: DeadLine партнеру з оплати заявки #%s

source: Срок бронирования услуги %s в заявке #%s заканчивается сегодня (%s)
uk: Термін бронювання послуги %s в заявці #%s закінчується сьогодні (%s)

source: Срок бронир.услуги %s в заявке %s
uk: Термін бронювання послуги %s в заявці %s

source: Плановая дата платежа %s в заявке #%s назначена на сегодня (%s)
uk: Планова дата платежу %s у заявці #%s призначена на сьогодні (%s)

source: План.дата платежа %s в заявке %s
uk: План.дата платежу %s в заявці %s

source: Срок получения загранпаспорта в заявке #%s сегодня (%s)
uk: Термін отримання закордонного паспорта в заявці #%s сьогодні (%s)

source: Срок получ. загранпасп. в заявке #%s
uk: Термін отрим. закордон.пасп. В заявці #%s

source: Приоритет
it: La priorità
uk: Пріоритет

source: Вам поставлена задача по заявке
uk: Вам поставлена задача за заявкою

source: Заявка не найдена
uk: Заявка не знайдена

source: Для всех туристов
uk: Для всіх туристів

source: выдано
uk: видано

source: дата выдачи
it: data di emissione
uk: дата видачі

source: тур на даты с %s по %s
uk: тур на дати з %s по %s

source: № рейса, тип, класс обслуживания
uk: № рейсу, тип, клас обслуговування

source: Не введен ваш мобильный или внутренний номер!
uk: Не введений ваш мобільний чи внутрішній номер!

source: Не введен внутренний номер!
uk: Не введений внутрішній номер!

source: Не удалось найти активных номеров
uk: Не вдалося знайти активні номери

source: Не указан идентификатор пользователя в Umnico
uk: Не вказаний ідентифікатора користувача в Umnico

source: Не указан идентификатор канала
uk: Не вказаний ідентифікатор каналу

source: Не указан идентификатор обращения
uk: Не вказаний ідентифікатора звернення

source: Не указан тип передаваемого файла
uk: Не вказаний тип файлу, що передається

source: Не указан файл
uk: Не вказаний файл

source: Не указана строка поиска
uk: Не вказаний рядок пошуку

source: Не указан идентификатор интеграции
uk: Ідентифікатор інтеграції не вказаний

source: Не указан email
uk: Не вказаний email

source: Неверно указан email
uk: Невірно вказаний email

source: Не указан идентификатор сотрудника
uk: Не вказаний ідентифікатора працівника

source: Не указан массив доступов к подключенным интеграциям
uk: Не вказаний масив доступів до підключених інтеграцій

source: Не указан массив идентификаторов сотрудников
uk: Не вказаний масив ідентифікаторів працівників

source: Не указан идентификатор статуса
uk: Ідентифікатор статусу не вказаний

source: Не указан массив с данным для изменения порядка статусов
uk: Не вказаний масив даних для зміни порядку статусів

source: Не указан идентификатор клиента
uk: Не вказаний ідентифікатора клієнта

source: Не указано значение тега
uk: Не вказане значення тега

source: Не указано название группы
uk: Не вказана назва групи

source: Не указано старое название группы
uk: Не вказана стара назва групи

source: Не указано новое название группы
uk: Не вказана нова назва групи

source: Не указан идентификатор группы
uk: Не вказаний ідентифікатор групи

source: Не указан идентификатор фразы
uk: Не вказаний ідентифікатор фрази

source: Не указано название типа
uk: Не вказана назва типу

source: Не указан идентификатор типа оплаты
uk: Не вказаний ідентифікатор типу оплати

source: Укажите какие обращения нужно получить
uk: Укажіть, які звернення треба отримати

source: Неверно указан тип запрашиваемых обращений
uk: Невірно вказаний тип запитів, які запитуються

source: Не указаны источники
uk: Не вказані джерела

source: Не указан webhook_id
uk: Не вказаний webhook_id

source: Не указан url
uk: Не вказаний url

source: Заграничный паспорт
uk: Закордонний паспорт

source: без меток
uk: без міток

source: E-mail %s уже используется в системе. Введите, пожалуйста, другой адрес электронной почты.
uk: E-mail %s вже використовується в системі. Введіть, будь ласка, іншу адресу електронної пошти.

source: Допустимые символы в пароле: a-z, A-z, 0-9, -, _
uk: Допустимі символи в паролі: a-z, A-z, 0-9, -, _

source: Импорт обращений
uk: Імпорт звернень

source: 3000 записей
uk: 3000 записів

source: Поля "Дата / время" должны быть в формате dd.mm.YYYY и только формата "ОБЩИЙ" (не "Дата")
uk: Поля "Дата / час" повинні бути у форматі dd.mm.YYYY і тільки формату "ЗАГАЛЬНИЙ" (не "Дата")

source: Внимание! Если вы указали "Стоимость тура", например, в USD, то "Себестоимость тура" вы НЕ можете указать в EUR!
uk: Увага! Якщо ви вказали "Вартість туру", наприклад, у USD, то "Собівартість туру" ви НЕ можете вказати в EUR!

source: Импорт из файла
uk: Імпорт з файлу

source: Внимание! При совпадении поля "E-mail" - у существующего туриста будут обновлены только ПУСТЫЕ поля! Можете не бояться за свои данные в Справочнике
uk: Увага! При збігу поля "E-mail" - в існуючого туриста будуть оновлені тільки ПОРОЖНІ ПОЛЯ! Можете не боятися за свої дані у Довіднику

source: Импорт из "МоиДокументы-Туризм"
uk: Імпорт з "МоїДокументи-Туризм"

source: Импорт запущен в фоновом режиме
uk: Імпорт запущений у фоновому режимі

source: После завершения импорта вы получите письмо с результатами импорта
uk: Після завершення імпорту ви отримаєте лист із результатами імпорту

source: В разделе "Интеграции" сервиса "МоиДокументы-Туризм" перейдите в блок "API" и нажмите "Подключить"
uk: У розділі "Інтеграції" сервісу "МоиДокументы-Туризм" перейдіть до блоку "API" і натисніть "Підключити"

source: Нажмите на "Создать ключ API" и скопируйте созданный ключ
uk: Натисніть на "Створити ключ API" та скопіюйте створений ключ

source: Укажите адрес кабинета и скопированный ключ в полях ниже
uk: Вкажіть адресу кабінету та скопійований ключ у полях нижче

source: ВАЖНО!
it: È IMPORTANTE!
uk: ВАЖЛИВО!

source: Запустить импорт
uk: Запустити імпорт

source: Ваша заявка отправлена
it: La richiesta inviata
uk: Ваша заявка відправлена

source: Менеджер свяжется с Вами в самое ближайшее время
it: Responsabile vi contatterà al più presto
uk: Менеджер зв'яжеться з Вами найближчим часом

source: р/месяц
uk: р/місяць

source: Отправить запрос на подключение интеграции на почту
it: Invia la richiesta di connessione di integrazione per posta
uk: Надіслати запит на підключення інтеграції на пошту

source: В письме указать реквизиты компании и контактный телефон
it: In una lettera di inserire i dati dell'azienda e numero di telefono
uk: У листі вказати реквізити компанії та контактний телефон

source: Получить обработку обмена и инструкцию
it: Ricevere il trattamento di scambio e di istruzione
uk: Отримати обробку обміну та інструкцію

source: Протестировать обработку в течении 5 дней (бесплатно)
it: Testare il trattamento per 5 giorni (gratis)
uk: Протестувати обробку протягом 5 днів (безкоштовно)

source: После окончания льготного периода отправить запрос на продление подписки. В ответ будет выслан счет на оплату
it: Dopo la fine del periodo di tolleranza di inviare la richiesta di rinnovo. In la risposta sarà inviata la fattura per il pagamento
uk: Після закінчення пільгового періоду надіслати запит на продовження підписки. У відповідь буде надісланий рахунок на оплату

source: Подписка будет оформлена после поступления денежных средств на расчетный счет или подтверждения оплаты счета
it: L'abbonamento verrà formalizzata dopo l'accredito del denaro sul conto corrente la fattura o la conferma di pagamento conto
uk: Підписка буде оформлена після надходження коштів на розрахунковий рахунок або підтвердження оплати рахунку

source: Техническая поддержка оказывается по почте
it: Assistenza tecnica via e-mail
uk: Технічна підтримка надається поштою

source: либо по телефону
it: per telefono
uk: або за телефоном

source: Описание интеграции
it: Descrizione di integrazione
uk: Опис інтеграції

source: Обработка выполняет загрузку заявок и платежей из
it: Il trattamento esegue il caricamento delle domande e dei pagamenti
uk: Обробка виконує загрузку заявок та платежів з

source: в 1С.
it: 1C.
uk: до 1С.

source: Обработка загрузки имеет 4 вкладки
it: Il trattamento di caricamento ha 4 schede
uk: Обробка завантаження має 4 вкладки

source: В 1С на основании заявок создаются документы
it: In 1S sulla base delle domande creati i documenti
uk: В 1С на підставі заявок створюються документи

source: Реализация товаров и услугДля выполнения загрузки заявок необходимо указать обязательные параметры
it: La realizzazione di prodotti e услугДля eseguire il download di applicazioni, è necessario specificare i parametri obbligatori
uk: Реалізація товарів та послуг Для виконання завантаження заявок необхідно вказати обов'язкові параметри

source: Организация (сопоставление организаций выполняется по ИНН).
it: L'organizzazione (associazione delle organizzazioni di esecuzione di partita IVA).
uk: Організація (порівняння організацій виконується за ІПН).

source: После заполнения параметров, нажимаем
it: Dopo aver compilato le impostazioni, fare clic su
uk: Після заповнення параметрів натискаємо

source: Получить данные
it: Ottenere i dati
uk: Отримати дані

source: В таблице появятся заявки, удовлетворяющие указанным параметрам. Так же можно напротив каждой строки снять или установить признак загрузки, если галка снята, то строка не загружается.
it: Nella tabella sono riportati i reclami, rispondenti ai parametri. Allo stesso modo al contrario di ogni riga di rimuovere o installare un segno di caricamento, se taccola addebitato, la stringa non viene caricato.
uk: У таблиці з'являться заявки, які відповідають зазначеним параметрам. Також можна навпроти кожного рядка зняти або встановити ознаку завантаження, якщо галка знята, то рядок не завантажується.

source: Для загрузки можно сделать отбор по следующим параметрам.
it: Per il download, è possibile effettuare una selezione secondo i seguenti parametri.
uk: Для завантаження можна зробити відбір за наступними параметрами.

source: Поставщик.
it: Il fornitore.
uk: Постачальник.

source: В таблице заявок отображается основная информация
it: Nella tabella delle richieste visualizza informazioni di base
uk: У таблиці заявок відображається основна інформація

source: Признак загрузки
it: Un segno di caricamento
uk: Ознака завантаження

source: Документ (ссылка на созданный документ Реализация товаров и услуг).
it: Il documento (link al documento creato la Realizzazione di beni e servizi).
uk: Документ (посилання на створений документ Реалізація товарів та послуг).

source: Создание документов выполняется по кнопке
it: La creazione di documenti viene eseguita sul pulsante
uk: Створення документів виконується за кнопкою

source: При повторной загрузке документы обновляются.
it: Quando si scarica i documenti aggiornati.
uk: Під час повторного завантаження документи оновлюються.

source: В документе заполняется
it: Nel documento si riempie
uk: У документі заповнюється

source: Табличная часть услуги заполняется услугами, которые оказывает наша компания
it: Una parte del servizio è riempito di servizi che ha la nostra società
uk: Таблична частина послуги заповнюється послугами, які надає наша компанія

source: Табличная часть Агентские услуги заполняется услугами поставщика.
it: Una parte di servizi di Agenzia si riempie un provider di servizi.
uk: Таблична частина Агентські послуги заповнюється послугами постачальника.

source: Платежи
it: I pagamenti
uk: Платежі

source: В 1С на основании платежей создаются документы
it: In 1S sulla base di pagamenti vengono creati i documenti
uk: У 1С на підставі платежів створюються документи

source: Приходный кассовый ордер
it: Ricevuta di cassa ordine
uk: Прибутковий касовий ордер

source: Поступление на расчетный счет
it: Arrivo sul conto corrente
uk: Надходження на розрахунковий рахунок

source: в зависимости от вида платежа. Для выполнения загрузки платежей необходимо указать обязательные параметры
it: a seconda del tipo di pagamento. Per eseguire il download dei pagamenti è necessario specificare i parametri obbligatori
uk: В залежності від виду платежу. Для виконання завантаження платежів необхідно вказати обов'язкові параметри

source: Организация (сопоставление организаций выполняется по ИНН)
it: L'organizzazione (associazione delle organizzazioni di esecuzione al codice fiscale)
uk: Організація (співставлення організацій виконується за ІПН)

source: В таблице появятся заявки, удовлетворяющие указанным параметрам. Так же можно напротив каждой строки снять или установить признак загрузки, если галка снята, то строка не загружается. Для загрузки можно сделать отбор по следующим параметрам.
it: Nella tabella sono riportati i reclami, rispondenti ai parametri. Allo stesso modo al contrario di ogni riga di rimuovere o installare un segno di caricamento, se taccola addebitato, la stringa non viene caricato. Per il download si può effettuare una selezione sulla seguenti parametri.
uk: У таблиці з'являться заявки, які відповідають зазначеним параметрам. Також можна навпроти кожного рядка зняти або встановити ознаку завантаження, якщо галка знята, то рядок не завантажується. Для завантаження можна зробити відбір за наведеними нижче параметрами.

source: В таблице платежей отображается основная информация
it: La tabella dei pagamenti visualizzato informazioni primordiali
uk: У таблиці платежів відображається основна інформація

source: Вид Платежа
it: Tipo Di Pagamento
uk: Вид Платежу

source: Платежный документ.
it: Documento di pagamento.
uk: Платіжний документ.

source: Контрагенты
it: Controparti
uk: Контрагенти

source: На закладке контрагенты выполняется настройка соответствия между контрагентами
it: Nel tab controparti, si configura la corrispondenza tra controparti
uk: На вкладці контрагенти виконується налаштування відповідності між контрагентами

source: и 1С. Соответствие можно установить вручную, выбрав контрагента из списка. Для упрощения поиска можно нажать на кнопку
it: e 1C. La conformità può essere installato manualmente, selezionando la controparte dall'elenco. Per facilitare la ricerca è possibile fare clic sul pulsante
uk: і 1С. Відповідність можна встановити вручну, обравши контрагента зі списку. Для спрощення пошуку можна натиснути на кнопку

source: Найти в базе 1С по ИНН
it: Trova il database 1S INN
uk: Знайти в базі 1С за ІПН

source: программа подберет строки потем контрагентам ИНН которых совпадает с ИНН контрагентов из
it: il programma di selezionare le righe потем controparti INN che coincide con la partita IVA controparte dei
uk: програма підбере рядки за тими контрагентам, ІПН яких збігається з ІПН контрагентів з

source: Если соответствие не указано, тогда при загрузке будет создан новый контрагент.
it: Se la corrispondenza non viene specificato, allora quando avvio, verrà creato un nuovo la controparte.
uk: Якщо відповідність не вказана, тоді при завантаженні буде створений новийконтрагент.

source: На закладе
it: Sulla scheda
uk: На закладі

source: выполняется настройка соответствия платежей из
it: si configura conformità dei pagamenti
uk: виконується налаштування відповідності платежів з

source: и 1С.
it: e 1C.
uk: та 1С.

source: Виды платежей нужно сопоставить после получения данных, но перед загрузкой их в 1С. Это нужно сделать 1 раз, в дальнейшем программа запомнит Ваш выбор.
it: I tipi di pagamento da associare dopo il recupero dei dati, ma prima di scaricare in 1S. È necessario fare 1 volta, in futuro, il programma ricorderà la Vostra scelta.
uk: Види платежів потрібно порівняти після отримання даних, але перед завантаженням їх до 1С. Це потрібно зробити 1 раз, надалі програма запам'ятає Ваш вибір.

source: В колонке
it: In colonna
uk: В колонці

source: Вид платежа 1С
it: Tipo di pagamento 1S
uk: Вид платежу 1С

source: нужно выбрать вид платежа из списка и нажать кнопку
it: abbiamo bisogno di scegliere il tipo di pagamento dall'elenco e fare clic sul pulsante
uk: потрібно вибрати вид платежу зі списку та натиснути кнопку

source: Сопоставить
it: Mappare
uk: Порівняти

source: Билеты
uk: Квитки

source: После этого станет доступен раздел Заявки - Билеты
uk: Після цього стане доступний розділ Заявки - Квитки

source: Например, использую для интеграции с сайтом ...
uk: Наприклад, використовую для інтеграції із сайтом ...

source: Например, 212.255.10.56
uk: Наприклад, 212.255.10.56

source: Ключ успешно скопирован
uk: Ключ успішно скопійований

source: Удаление
it: La rimozione
uk: Видалення

source: ключ успешно удален
uk: ключ успішно видалений

source: Документация
uk: Документація

source: это сервис для объединения приложений и автоматизации процессов (насчитывает более 750 приложений)
it: si tratta di un servizio per il consolidamento delle applicazioni e l'automazione dei processi (conta più di 750 applicazioni)
uk: це сервіс для об'єднання додатків та автоматизації процесів (нараховує більше 750 додатків)

source: В данный момент реализованы следующие триггеры. Если вам необходимы другие триггеры, пишите на
it: In questo momento sono disponibili le seguenti trigger. Se avete bisogno di altri trigger, scrivere
uk: На даний момент реалізовані наступні тригери. Якщо вам потрібні інші тригери, пишіть на

source: Уведомление о создании туриста в
it: La comunicazione sulla creazione di un turista in
uk: Повідомлення про створення туриста в

source: Например, вы создаете туриста в
it: Per esempio, si crea un turista in
uk: Наприклад, ви створюєте туриста в

source: у вас автоматически создается и отправляется письмо для этого туриста.
it: avete automaticamente viene creato e inviato una lettera per questa turista.
uk: у вас автоматично створюється та надсилається лист для цього туриста.

source: Уведомление о создании обращения в
it: La comunicazione sulla creazione di un ricorso
uk: Повідомлення про створення звернення до

source: Например, вы создаете обращение в
it: Per esempio, si crea un appello a
uk: Наприклад, ви створюєте звернення в
