Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Видеть свою прибыль в режиме реального времени
it: Vedere i loro profitti in tempo reale
uk: Бачити свій прибуток в режимі реального часу

source: Сразу после оплаты счета клиентом вы увидите свой бонус.
it: Subito dopo il pagamento da parte del cliente vedrete il vostro bonus.
uk: Відразу після оплати рахунку клієнтом ви побачите свій бонус.

source: Остались вопросы? Пишите на
it: Altre domande? Scrivi a
uk: Залишилися питання? Пишіть на

source: или звоните
it: o chiamare
uk: або телефонуйте

source: Чтобы начать работу в системе, войдите в свой аккаунт
it: Per iniziare nel sistema, accedi al tuo account
uk: Щоб почати роботу у системі, увійдіть в свій акаунт

source: Всегда нелегко привыкать к чему-то новому, мы вас хорошо понимаем. Мы постараемся постепенно обучить вас особенностям нашей системы, ну а если не хотите ждать, можете посмотреть обучающие видео-ролики или зарегистрироваться на вебинар
it: E' sempre difficile abituarsi a qualcosa di nuovo, siamo ben consapevoli. Noi cercheremo gradualmente formare voi peculiarità del nostro sistema, ma se non volete aspettare, potete guardare i video di formazione-rulli o iscriversi al webinar
uk: Завжди нелегко звикати до чогось нового, ми вас добре розуміємо. Ми постараємося поступово навчити вас особливостям нашої системи, ну а якщо не хочете чекати, можете подивитися навчальні відео-ролики або зареєструватися на вебінар

source: для новичков
it: per principianti
uk: для новачків

source: Посмотреть видео
it: Guarda il video
uk: Подивитися відео

source: Как начать работать в системе?
it: Come iniziare a lavorare nel sistema?
uk: Як почати працювати в системі?

source: Остались вопросы? Пишите в нашу тех.поддержку
it: Altre domande? Scrivere al nostro supporto tecnico
uk: Залишилися питання? Пишіть в нашу тех. підтримку

source: Импорт курсов валют
it: L'importazione dei tassi di cambio
uk: Імпорт курсів валют

source: Не найдена дата курсов валют на сайте
it: Non è stato trovato data di tassi di cambio sul sito
uk: Не знайдена дата курсів валют на сайті

source: импортом курсов валют на сайте
uk: імпортом курсів валют на сайті

source: Ошибка на
it: Errore in
uk: Помилка на

source: Ошибка при обращении к базе данных. Не волнуйтесь, мы в курсе Вашей проблемы и уже пытаемся ее решить - скоро все будет работать.
it: Errore durante l'accesso al database. Non ti preoccupare, siamo a conoscenza del problema e già cercando di risolverlo - presto tutto funzionerà.
uk: Помилка при зверненні до бази даних. Не хвилюйтеся, ми в курсі Вашої проблеми і вже намагаємося її вирішити - скоро все буде працювати.

source: Ошибка при получении списка номеров телефонов
it: Errore durante il recupero di un elenco di numeri di telefono
uk: Помилка при отриманні списку номерів телефонів

source: Ошибка при получении списка документов
it: Errore durante il recupero di un elenco di documenti
uk: Помилка при отриманні списку документів

source: Ошибка при получении списка
it: Errore durante il recupero di un elenco di
uk: Помилка при отриманні списку

source: регистраций
it: iscrizioni
uk: реєстрацій

source: Указанный период пересекается с уже существующим!
it: Il periodo di tempo specificato si interseca con quelli già esistenti!
uk: Зазначений період пересікається з вже існуючим!

source: Наименование оплаты
it: Nome di pagamento
uk: Найменування оплати

source: Метод оплаты
it: Metodo di pagamento
uk: Метод оплати

source: оплата банковской картой
it: il pagamento con carta di credito
uk: оплата банківською картою

source: платеж с баланса телефона
it: il pagamento dell'equilibrio di telefono
uk: платіж з балансу телефону

source: Вход в систему
it: Ingresso nel sistema
uk: Вхід в систему

source: Обновление заявки
uk: Оновлення заявки

source: Удаление заявки
uk: Видалення заявки

source: Добавление заявки
uk: Додавання заявки

source: Пополнение баланса
it: Caricare il tuo equilibrio
uk: Поповнення балансу

source: Оплата тарифа
it: Il pagamento della tariffa
uk: Оплата тарифу

source: Пополнение баланса по
it: Caricare il tuo equilibrio
uk: Поповнення балансу

source: рассылкам
it: dispacci
uk: розсилкам

source: Письмо отправлено из системы
it: La lettera inviata dal sistema
uk: Лист відправлено з системи

source: Вы получили это письмо, т.к. являетесь пользователем в системе
it: Hai ricevuto questa email perché sei un utente nel sistema
uk: Ви отримали цей лист, тому що є користувачем в системі

source: Если Вы хотите отписаться от рассылки обновлений системы, отправьте письмо с темой
it: Se Si desidera cancellarsi dalla mailing list degli aggiornamenti di sistema, inviare una e-mail con il tema
uk: Якщо Ви хочете відписатися від розсилки оновлень системи, надішліть лист з темою

source: Отписаться от обновлений системы
it: Unsubscribe da aggiornamenti di sistema
uk: Відписатися від оновлень системи

source: на адрес
it: per l'indirizzo
uk: на адресу

source: С Уважением,
it: Cordiali Saluti,
uk: З Повагою

source: Иван Карпилович
it: Ivan Карпилович
uk: Іван Карпіловіч

source: Руководитель компании Ю-ОН
it: Il presidente della società YU-HA
uk: Керівник компанії Ю-ОН

source: Несколько адресатов в письме!!!
uk: Декілька адресатів в листі!!!

source: Оператор не обслуживается
it: L'operatore non è servita
uk: Оператор не обслуговується

source: Неверный адрес для доставки
it: Non valido indirizzo per la consegna
uk: Невірна адреса для доставки

source: Неправильное имя
it: Il nome sbagliato
uk: Неправильне ім'я

source: Недостаточно кредитов
uk: Недостатньо кредитів

source: Ошибка отправки СМС. Детали можете уточнить у сервиса
it: Errore durante l'invio di SMS. Dettagli possibile verificare con il servizio
uk: Помилка відправки СМС. Деталі можете уточнити в сервісі

source: Ответ от сервиса
it: La risposta del servizio
uk: Відповідь від сервісу

source: Ошибка доставки абоненту
it: Un errore di consegna abbonato
uk: Помилка доставки абоненту

source: В очереди на отправку оператору
it: In coda per l'invio all'operatore
uk: У черзі на відправлення оператору

source: Передано оператору, ожидает доставки абоненту
it: Trasmesso all'operatore, in attesa della consegna abbonato
uk: Передано оператору, чекає доставки абоненту

source: Находится в процессе отправки оператору
it: È in corso l'invio all'operatore
uk: Знаходиться в процесі відправлення оператору

source: Истек срок доставки
it: È scaduto il termine per la consegna
uk: Вийшов строк доставки

source: Сообщение удалено СМС центром
it: Il messaggio è stato eliminato SMS centro
uk: СМС повідомлення видалено центром

source: Принято смс-центром оператора
it: Presa sms-il fulcro dell'operatore
uk: Прийнято смс-центром оператора

source: Неизвестно
it: Sconosciuto
uk: Невідомо

source: Сообщение отклонено смс центром оператора
it: Il messaggio viene rifiutato sms il fulcro dell'operatore
uk: Повідомлення відхилено смс центром оператора

source: Отклонено по причине нехватки денежных средств на счете
it: Respinto per mancanza di fondi sul conto
uk: Відхилено через брак коштів на рахунку

source: Отправка на указанный номер запрещена
it: L'invio al numero indicato è vietato
uk: Відправка на вказаний номер заборонена

source: Рассылка сохранена, но не отправлена
it: Newsletter salvata, ma non inviata
uk: Розсилка збережена, але не відправлена

source: Рассылка приостановлена
it: Newsletter sospeso
uk: Розсилка припинена

source: Рассылка запланирована по времени
it: Invio programmato da tempo
uk: Розсилка запланована за часом

source: Рассылка осуществляется в данный момент
it: La distribuzione è effettuata in questo momento
uk: Розсилка здійснюється в даний момент

source: Рассылка завершена
it: Invio completato
uk: Розсилка завершена

source: Отсутствуют адреса для загрузки в список адресатов
it: Non sono presenti indirizzi per il download in mailing-list
uk: Відсутні адреси для завантаження до списку адресатів

source: Сообщение еще не отправлено
it: Messaggio non inviato
uk: Повідомлення не відправлено

source: Ошибка доставки сообщения
it: Impossibile recapitare il messaggio
uk: Помилка доставки повідомлення

source: Ошибки доставки нет, но нет и отчета о доставке, превышен лимит ожидания отчета
it: Gli errori di consegna, ma non vi è rapporto di consegna, superato il limite di attesa report
uk: Помилки доставки немає, але немає і звіту про доставку, перевищений ліміт очікування звіту

source: Тип ошибки не указан. Подробности смотрите в сообщении
it: Il tipo di errore non specificato. Per i dettagli vedi il messaggio
uk: Тип помилки не вказаний. Подробиці дивіться в повідомленні

source: Указан неправильный ключ доступа к
it: Non è corretto chiave di accesso
uk: Вказаний неправильний ключ доступу до

source: Доступ запрещ
uk: Доступ заборон

source: н. Проверьте, включ
uk: н. Перевірте, включ

source: н ли доступ к
uk: н доступ до

source: в личном кабинете и не обращаетесь ли вы к методу, прав доступа к которому у вас нет.
it: in un ufficio privato e non si accede, metodo, di diritti di accesso a cui no.
uk: в особистому кабінеті і чи не звертаєтесь ви до методу, прав доступу до якого в вас немає.

source: Указано неправильное имя метода
it: È indicato il nome sbagliato metodo
uk: Вказане неправильне ім'я методу

source: Указано неправильное значение одного из аргументов метода
it: È indicato il valore errato di uno degli argomenti del metodo
uk: Вказане невірне значення одного з аргументів методу

source: Не хватает денег на счету для выполнения метода
it: Non hanno abbastanza soldi sul conto per l'esecuzione del metodo
uk: Не вистачає грошей на рахунку для виконання методу

source: Сработало ограничение по вызову методов
it: Ha funzionato il limite di guardia metodi
uk: Спрацювало обмеження за викликом методів

source: в единицу времени. На данный момент это 300 вызовов в минуту (Метод
it: nell'unità di tempo. Al momento si tratta di 300 chiamate al minuto (Metodo
uk: в одиницю часу. На даний момент це 300 викликів в хвилину (Метод

source: имеет ограничение 50).
it: ha un limite di 50).
uk: має обмеження 50).

source: Новая
it: Nuovo
uk: Нова

source: Обновлена
it: Aggiornato
uk: Оновлена

source: Готова к отправке
it: E ' pronta
uk: Готова до відправлення

source: Отправляется
it: Inviato
uk: Відправляється

source: Отправлена
it: Inviato
uk: Відправлена

source: Жд
uk: Залізничний

source: т отправки
uk: т відправлення

source: Отменена
it: Annullata
uk: Скасована

source: У вас недостаточное количество оплаченных писем.
it: Avete un numero insufficiente di corrispettivo di lettere.
uk: У вас недостатня кількість оплачених листів.

source: Пополните, пожалуйста, баланс
it: Crea, si prega di equilibrio
uk: Поповніть, будь ласка, баланс

source: Если вы хотите отписаться от рассылок, нажмите
it: Se si desidera cancellarsi dalla mailing list, fare clic su
uk: Якщо ви бажаєте відписатись від розсилок, натисніть

source: здесь
it: qui
uk: тут

source: Ошибка при запуске рассылки
it: Errore durante l'avvio l'distribuzione
uk: Помилка при запусці розсилки

source: Ошибка при создании рассылки
it: Errore durante la creazione di mailing list
uk: Помилка при створенні розсилки

source: Ошибка при создании шаблона рассылки
it: Errore durante la creazione di un modello di distribuzione
uk: Помилка при створенні шаблону розсилки

source: Адаптер для общения с
it: Adattatore per comunicare con
uk: Адаптер для спілкування з

source: системы рассылки сообщений
it: il sistema di distribuzione dei messaggi
uk: системи розсилки повідомлень

source: Метод соединения с
it: Il metodo di connessione con
uk: Метод з'єднання з

source: сервером посредством
it: il server tramite
uk: сервером за допомогою

source: Открывает дескриптор
it: Si apre un handle
uk: Відкриває дескриптор

source: устанвливает порт и передает начальные заголовки.
it: устанвливает porta e trasmette elementare i titoli.
uk: встановлює порт і передає початкові заголовки.

source: Метод отсоединения от АПИ
it: Il metodo di collegamento da API
uk: Метод від'єднання від АПІ

source: Метод получения текущего соединения
it: Un metodo per ottenere la connessione corrente
uk: Метод отримання поточного з'єднання

source: Создание коннекта, инициализация начальных параметров
it: Creazione di una connessione, inizializzare le impostazioni iniziali
uk: Створення коннекту, ініціалізація початкових параметрів

source: Списки рассылки /
it: Le liste di distribuzione /
uk: Списки розсилки /

source: Метод создания листа рассылки
it: Il metodo di creazione di un foglio di distribuzione
uk: Метод створення листа розсилки

source: Название листа рассылки
it: Il titolo del foglio di distribuzione
uk: Назва списку розсилки

source: Путь до файла со списком рассылки в формате
it: Il percorso del file con la lista di distribuzione in formato
uk: Шлях до файлу зі списком розсилки у форматі

source: обязательным является только
it: è obbligatorio solo
uk: обов'язковим є тільки

source: строки разделяются переносами строк
it: le righe sono separate gli spostamenti delle righe
uk: рядки розділяються переносами рядків

source: значения разделяются задаваемым символом _
it: i valori sono separati da un raggio specificato il simbolo _
uk: значення розділяються заданим символом _

source: Метод обновления листа рассылки
it: Il metodo di aggiornamento del foglio di distribuzione
uk: Метод оновлення листа розсилки

source: существующий
it: esistente
uk: існуючий

source: список адресов на обновление
it: un elenco di indirizzi per l'aggiornamento
uk: список адрес на оновлення

source: список адресов на удаление
it: un elenco di indirizzi di rimozione
uk: список адрес на видалення

source: список адресов на добавление
it: elenco indirizzi in aggiunta
uk: список адрес на додавання

source: название листа
it: il nome del foglio
uk: назва листа

source: Метод удаления листа рассылки через
it: Il metodo di rimozione dello strato di distribuzione attraverso
uk: Метод видалення листа розсилки через

source: Шаблоны /
it: Modelli /
uk: Шаблони /

source: Метод создания шаблона
it: Il metodo di creazione di un modello di
uk: Метод створення шаблону

source: Название шаблона в системе
it: Il nome del modello nel sistema
uk: Назва шаблону в системі

source: Метод обновления существующего шаблона
it: Il metodo di aggiornamento di un modello esistente
uk: Метод оновлення існуючого шаблону

source: идентификатор шаблона
it: id modello
uk: ідентифікатор шаблону

source: название
it: il nome
uk: назва

source: путь к файлу шаблона
it: percorso del file di modello
uk: путь до файла шаблону

source: Метод удаления существующего шаблона
it: Il metodo di eliminazione di un modello esistente
uk: Метод видалення існуючого шаблону

source: Рассылки /
it: Distribuzione /
uk: Розсилки /

source: Метод создания рассылки
it: Il metodo di creazione mailing list
uk: Метод створення розсилки

source: Название рассылки
it: Il nome di distribuzione
uk: Назва розсилки

source: Идентификатор шаблона
it: Id modello
uk: Ідентифікатор шаблону

source: Идентификатор листа рассылки
it: Identificatore lista di distribuzione
uk: Ідентифікатор листа розсилки

source: файл кастомных параметров для адресатов
it: il file custom parametri per i destinatari
uk: файл кастомних параметрів для адресатів

source: разделение производится пут
uk: розподіл проводиться пут

source: м переноса строк
uk: м перенесення рядків

source: для отображения значения параметра в шаблоне необходимо разместить теги вида
it: per visualizzare il valore del parametro nel modello è necessario inserire i tag di tipo
uk: для відображення значення параметра в шаблоні необхідно розмістити теги виду

source: Метод получения информации по рассылке
it: Un metodo per ottenere informazioni su ezine
uk: Метод отримання інформації за розсилкою

source: Идентификатор рассылки
it: L'id di distribuzione
uk: Ідентифікатор розсилки

source: Метод обновления рассылки
it: Il metodo di aggiornamento di distribuzione
uk: Метод оновлення розсилки

source: идентификатор расылки
it: id indirizzi
uk: ідентифікатор розилки

source: идентификатор листа рассылки
it: identificatore lista di distribuzione
uk: ідентифікатор листа розсилки

source: имя отправителя
it: il nome del mittente
uk: ім'я відправника

source: имейл отправителя
it: e-mail del mittente
uk: імейл відправника

source: название рассылки
it: il nome di distribuzione
uk: назва розсилки

source: тема письма рассылки
it: il tema della lettera di distribuzione
uk: тема листа розсилки

source: Метод удаления рассылки
it: Il metodo di rimozione mailing list
uk: Метод видалення розсилки

source: идентификатор рассылки
it: l'id di distribuzione
uk: ідентифікатор розсилки

source: Метод стартующий рассылку
it: Il metodo prenderà il via newsletter
uk: Метод стартуючий розсилку

source: Дата в формате
it: La data nel formato
uk: Дата у форматі

source: Метод останавливающий отправку указанной рассылки
it: Il metodo interrompe l'invio specificato distribuzione
uk: Метод зупиняючий відправлення зазначеної розсилки

source: Метод возвращающий статистику по указанной рассылке
it: Il metodo restituisce le statistiche per questo ezine
uk: Метод повертаючий статистику за вказаною розсилкою

source: Метод получения количества оставшихся писем на отправку для демо-режима
it: Un metodo per ottenere rimanenti lettere di invio per la modalità demo
uk: Метод отримання кількості листів, що залишилися, на відправку для демо-режиму

source: Метод получения списка существующих листов рассылки
it: Un metodo per ottenere un elenco dei fogli di distribuzione
uk: Метод отримання списку існуючих листів розсилки

source: в одном
uk: в одному

source: массив с параметрами листа, вида
it: array con le impostazioni del foglio di specie
uk: масив з параметрами листа, види

source: Название листа
it: Il nome del foglio
uk: Назва листа

source: может быть пустым
it: può essere vuoto
uk: може бути порожнім

source: Путь до файла
it: Percorso del file
uk: Шлях до файлу

source: параметр который передается в
it: il parametro che viene passato
uk: параметр, який передається в

source: как
it: come
uk: як

source: массив с паарметрами шаблона, вида
it: array con паарметрами modello, tipo
uk: масив з паарметрами шаблону, види

source: Название шаблона
it: Il nome del modello
uk: Назва шаблону

source: Путь до файла с шаблоном
it: Il percorso del file con il modello
uk: Шлях до файлу з шаблоном

source: массив с параметрами рассылки, вида
it: array con i parametri di distribuzione della specie
uk: масив з параметрами розсилки, види

source: Отправителя
it: Mittente
uk: Відправника

source: Путь до файла с кастомными параметрами
it: Il percorso del file con кастомными parametri
uk: Шлях до файлу з кастомними параметрами

source: Дата отправки рассылки
it: La data di invio mailing list
uk: Дата відправки розсилки

source: Недостаточно данных для создания листа рассыки
it: I dati non sono sufficienti per creare un foglio di lavoro рассыки
uk: Недостатньо даних для створення листа розсилки

source: Недостаточно данных для создания шаблона рассыки
it: I dati non sono sufficienti per creare un modello рассыки
uk: Недостатньо даних для створення шаблону розсилки

source: Недостаточно данных для создания рассыки
it: Non vi sono dati sufficienti per creare рассыки
uk: Недостатньо даних для створення розсилки

source: Не удалось создать список рассылки
it: Non è riuscito a creare una lista di distribuzione
uk: Не вдалося створити список розсилки

source: Не удалось создать шаблон рассылки
it: Non è riuscito a creare un modello di distribuzione
uk: Не вдалося створити шаблон розсилки

source: Не удалось создать рассылку
it: Non è stato possibile creare una newsletter
uk: Не вдалося створити розсилку

source: Метод отсылающий пришедшую команду
it: Il metodo mittente viene la squadra
uk: Метод відсилає команду, що прийшла

source: Возвращает результат исполнения команды.
it: Restituisce il risultato dell'esecuzione del comando.
uk: Повертає результат виконання команди.

source: Отправляем запрос в
it: Invia richiesta
uk: Відправляємо запит

source: Получаем ответ и парсим вывод
it: Riceviamo la risposta e парсим conclusione
uk: Отримуємо відповідь і парсим виведення

source: Метод отображения ошибки
it: Il metodo di visualizzazione di errore
uk: Метод відображення помилки

source: Метод построения запроса к
it: Il metodo di costruzione di query
uk: Метод побудови запиту до

source: Открываем запрос
it: Apriamo richiesta
uk: Відкриваємо запит

source: Добавляем
it: Aggiungiamo
uk: Додаємо

source: если указан
it: se viene specificato
uk: якщо вказаний

source: Добавляем сформированный до этого кусок запроса в методе
it: Aggiungiamo specifiche prima di questo pezzo di query nel metodo
uk: Додаємо сформовану до цього частину запиту в методі

source: Закрываем запрос
it: Chiudiamo richiesta
uk: Закриваємо запит

source: Возвращаем сформированный запрос
it: Restituiamo a forma richiesta
uk: Повертаємо сформований запит

source: Сообщение пока не отправлено, жд
uk: Повідомлення поки не відправлено, зд

source: Сообщение отправлено, но статус доставки пока неизвестен.
it: Il messaggio è stato inviato, ma lo stato di consegna ancora sconosciuto.
uk: Повідомлення відправлено, але статус доставки поки невідомий.

source: Сообщение доставлено
it: Messaggio inviato
uk: Повідомлення доставлене

source: Доставка невозможна, отправитель задан неправильно
it: La consegna non è possibile, il mittente è impostato in modo errato
uk: Доставка неможлива, відправник неправильний

source: Доставка невозможна, указан неправильный номер
it: La consegna non è possibile, viene specificato il numero sbagliato
uk: Доставка неможлива, вказаний неправильний номер

source: Доставка невозможна, т.к. во время отправки был измен
uk: Доставка неможлива, оскільки під час надсилання був змінений

source: н статус телефона, либо телефон был удал
uk: статус телефону, або телефон був видалений

source: н из списка, либо письмо было удалено
uk: зі списку, або лист був видалений

source: Доставка невозможна, этот оператор связи не обслуживается
it: La consegna non è possibile, questo operatore non è servita
uk: Доставка неможлива, цей оператор зв'язку не обслуговується

source: Доставка не удалась - обычно по причине указания формально правильного, но несуществующего номера или из-за выключенного телефона
it: La consegna non riuscita - di solito per un motivo indicazioni formalmente corretto, ma un numero inesistente o per telefono spento
uk: Доставка не вдалася - зазвичай через вказання формально правильного, але неіснуючого номера або через вимкнений телефон

source: рассылка ожидает проверки
it: newsletter attesa di revisione
uk: розсилка очікує перевірки

source: рассмотрена администратором, но отложена для дальнейшей проверки
it: considerata l'amministratore, ma rinviata per ulteriori verifiche
uk: розглянута адміністратором, але відкладена для подальшої перевірки

source: рассылка отклонена администратором
it: newsletter respinta dall'amministratore
uk: розсилка відхилена адміністратором

source: задание на постановку рассылки в очередь получено и рассылка жд
uk: завдання на постановку розсилки в чергу отримане і розсилка чекає

source: т постановки в очередь
uk: постановки в чергу

source: рассылка запланирована к запуску. Как только настанет время отправки, она будет запущена.
it: l'invio è prevista per il lancio. Non appena arriverà l'ora di invio, lei è in esecuzione.
uk: розсилка запланована до запуску. Як тільки настане час відправлення, вона буде запущена.

source: рассылка выполняется
it: invio in corso
uk: розсилка виконується

source: все сообщения отправлены, ид
uk: всі повідомлення відправлені, іде

source: т анализ результатов
uk: аналіз результатів

source: все сообщения отправлены и анализ результатов закончен
it: tutti i messaggi inviati e l'analisi dei risultati è finito
uk: всі повідомлення відправлені та аналіз результатів закінчений

source: рассылка поставлена
it: l'invio in scena
uk: розсилка поставлена
