Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: офис менеджера, адрес
it: l'ufficio del gestore, l'indirizzo
uk: офіс менеджера, адреса

source: Адрес офиса сотрудника вашей компании, прикрепленного к заявке.
it: L'indirizzo dell'ufficio di un dipendente della vostra azienda, allegato alla richiesta.
uk: Адреса офісу співробітника вашої компанії, прикріпленого до заявки.

source: офис менеджера, телефон
it: ufficio del direttore, il telefono
uk: офіс менеджера, телефон

source: Телефон офиса сотрудника вашей компании, прикрепленного к заявке.
it: Il telefono dell'ufficio di un dipendente della vostra azienda, allegato alla richiesta.
uk: Телефон офісу співробітника вашої компанії, прикріпленого до заявки.

source: офис менеджера, адрес и телефон
it: ufficio del direttore, indirizzo e numero di telefono
uk: офіс менеджера, адреса і телефон

source: Название офиса, адрес офиса и телефон сотрудника вашей компании, прикрепленного к заявке.
it: Il nome ufficio indirizzo ufficio telefono e di un dipendente della vostra azienda, allegato alla richiesta.
uk: Назва офісу, адреса офісу і телефон співробітника вашої компанії, прикріпленого до заявки.

source: паспортные данные покупателя, загранпаспорт2
it: i dati del passaporto dell'acquirente, загранпаспорт2
uk: паспортні дані покупця, загранпаспорт2

source: Паспортные данные загранпаспорта (2-ого) заказчика / туриста (если поля не отображаются, нажмите на кнопку
it: I dati del passaporto passaporto (2°) del cliente / turista (se i campi non sono vengono visualizzati, fare clic su
uk: Паспортні дані закордонного паспорта (2-ого) замовника / туриста (якщо поля не відображаються, натисніть на кнопку

source: в окне просмотра заказчика)
it: in questa finestra di navigazione del cliente)
uk: у вікні перегляду замовника)

source: паспортные данные покупателя, загранпаспорт
it: i dati del passaporto dell'acquirente, il passaporto
uk: паспортні дані покупця, закордонний паспорт

source: Паспортные данные загранпаспорта заказчика / туриста.
it: I dati del passaporto passaporto del cliente / turista.
uk: Паспортні дані закордонного паспорта замовника / туриста.

source: паспортные данные покупателя
it: i dati del passaporto dell'acquirente
uk: паспортні дані покупця

source: Данные гражданского паспорта заказчика / туриста.
it: I dati del suo passaporto del cliente / turista.
uk: Дані громадянського паспорта замовника / туриста.

source: паспортные данные покупателя, номер
it: i dati del passaporto dell'acquirente, il numero
uk: паспортні дані покупця, номер

source: Серия и номер гражданского паспорта заказчика / туриста.
it: La serie e il numero del suo passaporto del cliente / turista.
uk: Серія та номер громадянського паспорта замовника / туриста.

source: паспортные данные покупателя, дата выдачи
it: i dati del passaporto dell'acquirente, la data di emissione
uk: паспортні дані покупця, дата видачі

source: Дата выдачи гражданского паспорта заказчика / туриста.
it: Data di emissione del passaporto del cliente / turista.
uk: Дата видачі громадянського паспорта замовника / туриста.

source: печать и подпись бухгалтера
it: timbro e firma del ragioniere
uk: печатка та підпис бухгалтера

source: печать и подпись генерального директора
it: timbro e firma del direttore generale
uk: печатка та підпис генерального директора

source: покупатель
it: l'acquirente
uk: покупець

source: Краткое наименование заказчика / туриста, например,
it: Nome del cliente / turista, ad esempio,
uk: Коротке найменування замовника / туриста, наприклад,

source: полное название компании
it: il nome completo della società
uk: повна назва компанії

source: постоянная скидка у покупателя
it: la costante sconto del compratore
uk: постійна знижка у покупця

source: Скидка
it: Sconto
uk: Знижка

source: в карточке туриста/покупателя (на вкладке
it: nella carta del turista/cliente (nella scheda
uk: у картці туриста/покупця (на вкладці

source: примечание заявки
it: la nota applicazione
uk: примітка заявки

source: Примечание по заявке (большое поле в самом верху карточки заявки)
it: Nota a richiesta (campo grande nella parte superiore della carta di domanda)
uk: Примітка за заявкою (велике поле зверху картки заявки)

source: примечание покупателя
it: nota dell'acquirente
uk: примітка покупця

source: Примечание менеджера по заказчику / туристу
it: La nota del gestore al cliente / turista
uk: Примітка менеджера за замовником / туристом

source: рассчетный счет компании
it: рассчетный conto della società
uk: розрахунковий рахунок компанії

source: рассчетный счет покупателя
it: рассчетный spese dell'acquirente
uk: розрахунковий рахунок покупця

source: Расчетный счет заказчика, если в качестве заказчика в заявке выступает юридическое лицо.
it: Conto di pagamento del cliente, se il cliente nella richiesta agisce persona giuridica.
uk: Розрахунковий рахунок замовника, якщо в якості замовника в заявці виступає юридична особа.

source: реестровое название страховой компании туроператора
it: реестровое società di assicurazioni di titolo tour operator
uk: назва страхової компанії туроператора

source: Информация берется из Реестра туроператоров, например,
it: Le informazioni sono tratte dal Registro di sistema, tour operator, ad esempio,
uk: Інформація береться з Реєстру туроператорів, наприклад,

source: ООО
it: LTD.
uk: ТОВ

source: Туроператор Библио-Глобус
it: Il Tour Operator Biblio-Globo
uk: Туроператор Бібліо-Глобус

source: реестровое название туроператора
it: реестровое il nome del tour operator
uk: реєстрове назва туроператора

source: реестровое полное название туроператора
it: реестровое nome completo tour operator
uk: реєстрове повна назва туроператора

source: реестровое указание на наличие турпомощи у туроператора
it: реестровое nota per la presenza di турпомощи tour operator
uk: реєстрове вказівка на наявність турпомощи у туроператора

source: реестровые адреса структур туроператора
it: реестровые gli indirizzi delle strutture di tour operator
uk: реєстрові адреси структур туроператора

source: реестровые сферы деятельности туроператора
it: реестровые ambito di attività di tour operator
uk: реєстрові сфери діяльності туроператора

source: реестровый адрес сайта туроператора
it: реестровый l'indirizzo del sito del tour operator
uk: реєстровий адреса сайту туроператора

source: реестровый адрес туроператора
it: реестровый indirizzo di tour operator
uk: реєстровий адресу туроператора

source: реестровый инн туроператора
it: реестровый inn tour operator
uk: реєстровий іпн туроператора

source: реестровый номер договора по страхованию
it: реестровый numero del contratto di assicurazione
uk: реєстровий номер договору по страхуванню

source: реестровый номер приказа туроператора
it: реестровый il numero dell'ordine tour operator
uk: реєстровий номер наказу туроператора

source: реестровый номер свидетельства туроператора
it: реестровый numero del certificato tour operator
uk: реєстровий номер свідоцтва туроператора

source: реестровый номер туроператора
it: реестровый numero di tour operator
uk: реєстровий номер туроператора

source: реестровый огрн туроператора
it: реестровый bin tour operator
uk: реєстровий огрн туроператора

source: реестровый почтовый адрес страховой компании туроператора
it: реестровый l'indirizzo postale della società di assicurazioni tour operator
uk: реєстровий поштову адресу страхової компанії туроператора

source: реестровый почтовый адрес туроператора
it: реестровый indirizzo postale tour operator
uk: реєстровий поштову адресу туроператора

source: реестровый размер финансового обеспечения туроператора
it: реестровый dimensione finanziaria tour operator
uk: реєстровий розмір фінансового забезпечення туроператора

source: реестровый способ финансового обеспечения туроператора
it: реестровый modo di sicurezza finanziaria tour operator
uk: реєстровий спосіб фінансового забезпечення туроператора

source: реестровый срок действия финансового обеспечения туроператора
it: реестровый scadenza di sicurezza finanziaria tour operator
uk: реєстровий строк дії фінансового забезпечення туроператора

source: реестровый юридический адрес страховой компании туроператора
it: реестровый l'indirizzo della sede legale della società di assicurazioni tour operator
uk: реєстровий юридична адреса страхової компанії туроператора

source: реквизиты покупателя в строку
it: i dati dell'acquirente in riga
uk: реквізити покупця в рядок

source: Банковские реквизиты заказчика / туриста, если в качестве заказчика выступает юридическое лицо (через запятую в одну строку).
it: Coordinate bancarie del cliente / turista, se come cliente è una persona giuridica (separati da virgola in una sola riga).
uk: Банківські реквізити замовника / туриста, якщо в якості замовника виступає юридична особа (через кому в один рядок).

source: реквизиты покупателя
it: dati del cliente
uk: реквізити покупця

source: Банковские реквизиты заказчика / туриста, если в качестве заказчика выступает юридическое лицо (построчно).
it: Coordinate bancarie del cliente / turista, se come cliente è una persona giuridica (riga per riga).
uk: Банківські реквізити замовника / туриста, якщо в якості замовника виступає юридична особа (за рядками).

source: системный номер заявки
it: il numero della domanda
uk: системний номер заявки

source: скидка в заявке, в процентах
it: sconto a richiesta, in percentuale
uk: знижка у заявці, у відсотках

source: Размер скидки клиенту, выводится только в случае указания процентной скидки (например, скидка
it: Lo sconto al cliente, viene visualizzato solo in caso di guida di tasso di sconto (ad esempio, lo sconto
uk: Розмір знижки клієнту, відображається лише в разі зазначення відсоткової знижки (наприклад, знижка

source: скидка в заявке
it: sconto a richiesta
uk: знижка у заявці

source: Размер скидки клиенту, выводится всегда. При указании скидки в процентах система автоматически посчитает величину скидки.
it: Lo sconto al cliente, viene sempre. Quando si specifica la percentuale di sconto il sistema calcola automaticamente la grandezza di sconto.
uk: Розмір знижки клієнту, виводиться завжди. При вказанні знижки у відсоткахСистема автоматично розрахує розмір знижки.

source: список туристов
it: un elenco di turisti
uk: список туристів

source: В каждой Услуге вы можете выбрать конкретных туристов (например, если у вас одна Услуга для одного туриста, а вторая услуга для второго туриста). Если у вас не отображается данное поле, то вы можете его включить, нажав на кнопку
it: In ogni Servizio è possibile selezionare specifici di turisti (ad esempio, se avete un Servizio per un turista, e il secondo servizio per il secondo turista). Se si voi non viene visualizzato il campo, allora si può attivare cliccando sul pulsante
uk: В кожній Послузі ви можете вибрати конкретних туристів (наприклад, якщо у вас одна Послуга для одного туриста, а друга послуга для іншого туриста). Якщо у вас не відображається це поле, то ви можете його включити, натиснувши на кнопку

source: ссылка на тур туроператора в заявке
it: riferimento al tour tour operator a richiesta
uk: посилання на тур туроператора в заявці

source: статус подтверждения заявки
it: lo stato di conferma della domanda
uk: статус підтвердження заявки

source: стоимость авиаперелетов
it: il costo del trasporto aereo
uk: вартість авіаперельотів

source: Стоимость всех Услуг с типов
uk: Вартість всіх Послуг з типом

source: Авиабилет
it: Il biglietto
uk: Авіаквиток

source: в заявке.
it: nella richiesta.
uk: у заявці.

source: стоимость наземного обслуживания
it: il costo del servizio
uk: вартість наземного обслуговування

source: стоимость нетто авиаперелетов
it: il costo netto del trasporto aereo
uk: вартість нетто авіаперельотів

source: Себестоимость всех Услуг с типов
uk: Собівартість всіх Послуг з типом

source: стоимость нетто наземного обслуживания
it: il costo netto del servizio
uk: вартість нетто наземного обслуговування

source: стоимость тура в валюте
it: il costo del tour in valuta estera
uk: вартість туру в іноземній валюті

source: Отображение стоимости всех Услуг в валюте, в которой их добавил менеджер (в примере одна услуга в рублях, вторая - в долларах).
it: Visualizza il valore di tutti i Servizi in valuta estera, a cui ha aggiunto un gestore (in esempio di un servizio in rubli, la seconda in dollari).
uk: Відображення вартості всіх Послуг у валюті, в якій їх додав менеджер (у прикладі одна послуга в гривнях, інша - в доларах).

source: стоимость тура нетто в валюте
it: il costo del tour netto in valuta estera
uk: вартість туру нетто в валюті

source: Отображение себестоимости всех Услуг в валюте, в которой их добавил менеджер (в примере одна услуга в рублях, вторая - в долларах).
it: Visualizzazione del costo di tutti i Servizi in valuta estera, in cui ha aggiunto il manager (nell'esempio un servizio in rubli, la seconda in dollari).
uk: Відображення собівартості всіх Послуг у валюті, в якій їх додав менеджер (у прикладі одна послуга в гривнях, інша - в доларах).

source: стоимость тура нетто прописью, округление до 100 рублей
it: il costo del tour netto corsivo, l'arrotondamento fino a 100€
uk: вартість туру нетто прописом, округлення до 100 гривень

source: Отображение себестоимости заявки (прописью), округление до 100 рублей (актуально для Беларуси).
it: Visualizzazione dei costi di iscrizione (in corsivo), l'arrotondamento fino a 100€ (importante per la Bielorussia).
uk: Відображення собівартості заявки (прописом), округлення до 100 рублів (актуально для Білорусі).

source: стоимость тура нетто прописью
it: il costo del tour netto corsivo
uk: вартість туру нетто прописом

source: Отображение себестоимости заявки (прописью).
it: Visualizzazione dei costi di iscrizione (in corsivo).
uk: Відображення собівартості заявки (прописом).

source: стоимость тура нетто, округление до 100 рублей
it: il costo del tour netto, l'arrotondamento fino a 100€
uk: вартість туру нетто, округлення до 100 гривень

source: Отображение себестоимости заявки (цифрами), округление до 100 рублей (актуально для Беларуси).
it: Visualizzazione dei costi di reclami (in cifre), l'arrotondamento fino a 100€ (importante per la Bielorussia).
uk: Відображення собівартості заявки (цифрами), округлення до 100 рублів (актуально для Білорусі).

source: стоимость тура нетто
it: il costo del tour netto
uk: вартість туру нетто

source: Отображение себестоимости заявки (цифрами).
it: Visualizzazione dei costi di reclami (in cifre).
uk: Відображення собівартості заявки (цифрами).

source: стоимость тура прописью, округление до 100 рублей
it: il costo del tour in corsivo, l'arrotondamento fino a 100€
uk: вартість туру прописом, округлення до 100 гривень

source: Отображение стоимости заявки (прописью), округление до 100 рублей (актуально для Беларуси).
it: Visualizza il valore della domanda (in corsivo), l'arrotondamento fino a 100 rubli (importante per la Bielorussia).
uk: Відображення вартості заявки (прописом), округлення до 100 рублів (актуально для Білорусі).

source: стоимость тура прописью
it: il costo del tour corsivo
uk: вартість туру прописом

source: Отображение стоимости заявки (цифрами).
it: Visualizza il valore della domanda (in cifre).
uk: Відображення вартості заявки (цифрами).

source: стоимость тура прописью, без копеек
it: il costo del tour in corsivo, senza centesimi
uk: вартість туру прописом, без копійок

source: Отображение стоимости заявки (цифрами и без копеек).
it: Visualizza il valore della domanda (in cifre e senza centesimi).
uk: Відображення вартості заявки (цифрами і без копійок).

source: стоимость тура, округление до 100 рублей
it: il costo del tour, l'arrotondamento fino a 100€
uk: вартість туру, округлення до 100 гривень

source: Отображение стоимости заявки (цифрами), округление до 100 рублей (актуально для Беларуси).
it: Visualizza il valore della domanda (in cifre), l'arrotondamento fino a 100 rubli (importante per la Bielorussia).
uk: Відображення вартості заявки (цифрами), округлення до 100 рублів (актуально для Білорусі).

source: стоимость тура
it: il costo del tour
uk: вартість туру

source: стоимость тура, без копеек
it: il costo del tour, senza centesimi
uk: вартість туру, без копійок

source: стоимость услуг, авиабилет в валюте
it: il costo dei servizi, biglietto aereo in valuta estera
uk: вартість послуг, авіаквиток в валюті

source: Стоимость Услуг с типом
it: Il costo dei Servizi con il tipo
uk: Вартість Послуг з типом

source: цифрами в валюте).
it: cifre in valuta estera).
uk: цифрами у валюті).

source: стоимость услуг, авиабилет нетто в валюте
it: il costo dei servizi, biglietto aereo netto in valuta estera
uk: вартість послуг, квиток нетто у валюті

source: Себестоимость Услуг с типом
it: Il costo dei Servizi con il tipo
uk: Собівартість Послуг з типом

source: стоимость услуг, авиабилет нетто
it: il costo dei servizi, biglietto aereo netto
uk: вартість послуг, квиток нетто

source: стоимость услуг, авиабилет
it: il costo dei servizi, il biglietto
uk: вартість послуг, квиток

source: стоимость услуг, виза в валюте
it: il costo dei servizi, visto in valuta estera
uk: вартість послуг, віза в валюті

source: Виза
it: Visto
uk: Віза

source: стоимость услуг, виза нетто в валюте
it: il costo dei servizi, visto netto in valuta estera
uk: вартість послуг, віза нетто у валюті

source: стоимость услуг, виза нетто
it: il costo dei servizi, visto netto
uk: вартість послуг, віза нетто

source: стоимость услуг, виза
it: il costo dei servizi, visto
uk: вартість послуг, віза

source: стоимость услуг, доп.услуга в валюте
it: il costo dei servizi, di abilitazione servizio in valuta estera
uk: вартість послуг, дод. послуга в валюті

source: Доп.услуга
it: Dop.servizio
uk: Додаткова послуга

source: стоимость услуг, доп.услуга нетто в валюте
it: il costo dei servizi, di abilitazione servizio di netto in valuta estera
uk: вартість послуг, дод. послуга нетто у валюті

source: стоимость услуг, доп.услуга нетто
it: il costo dei servizi, di abilitazione per il servizio netto
uk: вартість послуг, дод. послуга нетто

source: стоимость услуг, доп.услуга
it: il costo dei servizi, di abilitazione servizio
uk: вартість послуг, дод. послуга

source: стоимость услуг, ж/д билет в валюте
it: il costo dei servizi, w/d, biglietto in valuta estera
uk: вартість послуг, з/д квиток в валюті

source: Ж/Д билет
it: W/D biglietto
uk: З/Д квиток

source: стоимость услуг, ж/д билет нетто в валюте
it: il costo dei servizi, w/d, biglietto netto in valuta estera
uk: вартість послуг, з/д квиток нетто у валюті

source: стоимость услуг, ж/д билет нетто
it: il costo dei servizi, w/d, biglietto netto
uk: вартість послуг, з/д квиток нетто

source: стоимость услуг, ж/д билет
it: il costo dei servizi, w/d, il biglietto
uk: вартість послуг, з/д квиток

source: стоимость услуг, загранпаспорт в валюте
it: il costo dei servizi, passaporto in valuta estera
uk: вартість послуг, закордонний паспорт в валюті

source: стоимость услуг, загранпаспорт нетто в валюте
it: il costo dei servizi, passaporto netto in valuta estera
uk: вартість послуг, закордонний паспорт нетто у валюті

source: стоимость услуг, загранпаспорт нетто
it: il costo dei servizi, passaporto netto
uk: вартість послуг, закордонний паспорт нетто

source: стоимость услуг, загранпаспорт
it: il costo dei servizi, il passaporto
uk: вартість послуг, закордонний паспорт

source: стоимость услуг, круиз в валюте
it: il costo dei servizi, crociera in valuta estera
uk: вартість послуг, круїз в іноземній валюті

source: Круиз
it: Crociera
uk: Круїз

source: стоимость услуг, круиз нетто в валюте
it: il costo dei servizi, crociera netto in valuta estera
uk: вартість послуг, круїз нетто у валюті

source: стоимость услуг, круиз нетто
it: il costo dei servizi, crociera netto
uk: вартість послуг, круїз нетто

source: стоимость услуг, круиз
it: il costo dei servizi, la crociera
uk: вартість послуг, круїз

source: стоимость услуг, отель в валюте
it: il costo dei servizi, l'hotel in valuta estera
uk: вартість послуг, готель в іноземній валюті

source: стоимость услуг, отель нетто в валюте
it: il costo dei servizi, l'hotel netto in valuta estera
uk: вартість послуг, готель нетто у валюті

source: стоимость услуг, отель нетто
it: il costo dei servizi, l'hotel netto
uk: вартість послуг, готель нетто

source: стоимость услуг, отель
it: il costo dei servizi, l'hotel
uk: вартість послуг, готель

source: стоимость услуг, пакетный тур в валюте
it: il costo dei servizi, pacchetti turistici in valuta estera
uk: вартість послуг, пакетний тур в іноземній валюті

source: Пакетный тур
it: Pacchetti turistici
uk: Пакетний тур

source: стоимость услуг, пакетный тур нетто в валюте
it: il costo dei servizi, pacchetti turistici netto in valuta estera
uk: вартість послуг, пакетний тур нетто у валюті

source: стоимость услуг, пакетный тур нетто
it: il costo dei servizi, pacchetti turistici netto
uk: вартість послуг, пакетний тур нетто

source: стоимость услуг, пакетный тур
it: il costo dei servizi, pacchetti turistici
uk: вартість послуг, пакетний тур

source: стоимость услуг, питание в валюте
it: il costo dei servizi, servizi in valuta estera
uk: вартість послуг, харчування в іноземній валюті

source: Питание
it: L'alimentazione
uk: Харчування

source: стоимость услуг, питание нетто в валюте
it: il costo dei servizi, servizi di netto in valuta estera
uk: вартість послуг, харчування нетто у валюті

source: стоимость услуг, питание нетто
it: il costo dei servizi, servizi di netto
uk: вартість послуг, харчування нетто

source: стоимость услуг, питание
it: il costo dei servizi, il cibo
uk: вартість послуг, харчування

source: стоимость услуг, страховка в валюте
it: il costo dei servizi, l'assicurazione in valuta estera
uk: вартість послуг, страховка в іноземній валюті

source: Страховка
it: L'assicurazione
uk: Страхування

source: стоимость услуг, страховка нетто в валюте
it: il costo dei servizi, l'assicurazione netto in valuta estera
uk: вартість послуг, страховка нетто у валюті

source: стоимость услуг, страховка нетто
it: il costo dei servizi, l'assicurazione netto
uk: вартість послуг, страховка нетто

source: стоимость услуг, страховка
it: il costo dei servizi, l'assicurazione
uk: вартість послуг, страховка

source: стоимость услуг, трансфер в валюте
it: il costo dei servizi, il trasferimento in valuta estera
uk: вартість послуг, трансфер в іноземній валюті

source: стоимость услуг, трансфер нетто в валюте
it: il costo dei servizi, servizio navetta netto in valuta estera
uk: вартість послуг, трансфер нетто у валюті

source: стоимость услуг, трансфер нетто
it: il costo dei servizi, servizio navetta netto
uk: вартість послуг, трансфер нетто

source: стоимость услуг, трансфер
it: il costo dei servizi, servizio navetta
uk: вартість послуг, трансфер

source: стоимость услуг, экскурсия в валюте
it: il costo dei servizi, escursione in valuta estera
uk: вартість послуг, екскурсія в іноземній валюті

source: Экскурсия
it: Tour
uk: Екскурсія

source: стоимость услуг, экскурсия нетто в валюте
it: il costo dei servizi, visita netto in valuta estera
uk: вартість послуг, екскурсія нетто у валюті

source: стоимость услуг, экскурсия нетто
it: il costo dei servizi, visita netto
uk: вартість послуг, екскурсія нетто

source: стоимость услуг, экскурсия
it: il costo dei servizi, visita guidata
uk: вартість послуг, екскурсія

source: страна заявки
it: il paese della domanda
uk: країна заявки

source: Список стран, используемых в Услугах заявки (через запятую).
it: Elenco dei paesi utilizzati nei Servizi di domanda (separati da virgola).
uk: Список країн, що використовуються в Послугах заявки (через кому).

source: страховка в заявке, наличие
it: l'assicurazione a richiesta, la presenza di
uk: страховка в заявці, наявність

source: Статус страховки в заявке
it: Lo stato di assicurazione sanitaria a richiesta
uk: Статус страховки в заявці

source: сумма авиа в рублях нетто
it: la quantità di aerei in rubli netto
uk: сума авіа в гривнях нетто
