Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: ожидается ответ от пользователя на уточняющий вопрос модератора
it: in attesa di risposta da parte dell'utente, su domanda del moderatore
uk: очікується відповідь від користувача на уточнююче питання модератора

source: нет активных адресов
it: non c'gli indirizzi attivi
uk: немає активних адресів

source: Кампания в процессе создания - адреса из адресной книги переносятся в кампанию
it: La campagna nel processo di creazione di un indirizzo dalla rubrica vengono trasferiti nell' campagna
uk: Кампанія в процесі створення - адреси з адресної книги переносяться до кампанії

source: Кампания создана и отправлена в очередь нашего
it: La campagna ha creato e inviato alla coda del nostro
uk: Кампанія створена та відправлена ​​в чергу нашого

source: для отправки
it: per l'invio
uk: для відправки

source: Кампания ожидает итога
it: La campagna prevede complessivamente
uk: Кампанія очікує підсумку

source: тестирования
it: test
uk: тестування

source: Отправка кампании отменена пользователем
it: L'invio di campagne annullata dall'utente
uk: Надсилання кампанії скасоване користувачем

source: Ошибка проверки баланса
uk: Помилка перевірки балансу

source: Запрос выполнен или сообщение находится в нашей очереди
uk: Запит виконаний або повідомлення знаходиться у нашій черзі

source: Сообщение прочитано
uk: Повідомлення прочитане

source: не найден маршрут на данный номер
uk: не знайдений маршрут на цей номер

source: Неправильно указан номер телефона получателя, либо на него нет маршрута
uk: Неправильно вказаний номер телефону одержувача, або на нього немає маршруту

source: На этот номер нет маршрута для доставки сообщений
uk: На цей номер немає маршруту для доставки повідомлень

source: Текст сообщения необходимо передать в кодировке
uk: Текст повідомлення необхідно надіслати в кодуванні

source: вы передали в другой кодировке)
uk: ви передали в іншому кодуванні)

source: Указано более 100 номеров в списке получателей
uk: Вказано більше 100 номерів у списку одержувачів

source: Сервис временно недоступен, попробуйте чуть позже
uk: Сервіс тимчасово недоступний, спробуйте трохи пізніше

source: Превышен общий лимит количества сообщений на этот номер в день
uk: Перевищено загальний ліміт кількості повідомлень на цей номер на день

source: Превышен лимит одинаковых сообщений на этот номер в минуту
uk: Перевищений ліміт однакових повідомлень на цей номер за хвилину

source: Превышен лимит одинаковых сообщений на этот номер в день
uk: Перевищений ліміт однакових повідомлень на цей номер на день

source: Превышен лимит отправки повторных сообщений с кодом на этот номер за короткий промежуток времени (
uk: Перевищений ліміт надсилання повторних повідомлень з кодом на цей номер за короткий проміжок часу (

source: защита от мошенников
uk: захист від шахраїв

source: можно отключить в разделе
uk: можна відключити в розділі

source: либо логин/пароль
uk: або логін/пароль

source: Код подтверждения неверен
uk: Код підтвердження невірний

source: Отправлено слишком много кодов подтверждения. Пожалуйста, повторите запрос позднее
uk: Надіслано занадто багато кодів підтвердження. Будь ласка, повторіть запит пізніше

source: Слишком много неверных вводов кода, повторите попытку позднее
uk: Занадто багато невірних вводів коду, повторіть спробу пізніше

source: Ошибка на сервере. Повторите запрос.
uk: Помилка на сервері. Повторіть запит.

source: неверный (не начинается на
uk: невірний (не починається на

source: Обработчик не найден (возможно был удален ранее)
uk: Обробник не знайдений (можливо був видалений раніше)

source: Сообщение успешно отправлены
it: Messaggio inviato correttamente
uk: Повідомлення успішно надіслані

source: Неверная авторизация в сервисе
uk: Невірна авторизація в сервісі

source: Вы успешно авторизировались
it: È stato autorizzato
uk: Ви успішно авторизувалися

source: В очереди
it: In coda
uk: В черзі

source: Сообщение передано в мобильную сеть
it: Il messaggio è stato trasferito in una rete di telefonia mobile
uk: Повідомлення передано до мобільної мережі

source: Сообщение доставлено на сервер
it: Il messaggio è stato recapitato al server
uk: Повідомлення доставлено на сервер

source: Отправка отменена
it: Invio annullato
uk: Відправка відмінена

source: Сообщение доставлено получателю
it: Il messaggio è stato recapitato al destinatario
uk: Повідомлення доставлене отримувачу

source: Успешно отправлено в
uk: Успішно відправлено до

source: получить только кол-во записей (без самих записей)
it: ottenere solo voci (senza i record)
uk: отримати тільки кількість записів (без самих записів)

source: ё
it: la e
uk: є

source: ы
it: s
uk: и

source: э
it: uh
uk: е

source: Е
it: La e
uk: Є

source: Ё
it: La e
uk: Е

source: И
it: E
uk: І

source: Ы
it: S
uk: И

source: Э
it: Uh
uk: Е

source: Получить ссылку на запись
uk: Отримати посилання на запис

source: Версия
uk: Версія

source: Не введен ваш
uk: Не введений ваш

source: Комментарий / сообщение от менеджера
it: Commento / messaggio dal gestore
uk: Коментар / повідомлення від менеджера

source: Курсы валют оператора (
uk: Курси валют оператора (

source: Курс оплаты на (
uk: Курс оплати на (

source: Курс компании на
uk: Курс компанії на

source: курсы-валют-туроператоров
uk: курси-валют-туроператорів

source: года.
uk: року.

source: меняется.
uk: змінюється.

source: доллар США
uk: долар США

source: Внутренний курс
uk: Внутрішній курс

source: Курсы валют.
uk: Курси валют.

source: КУРСЫ ВАЛЮТ.
uk: КУРСИ ВАЛЮТ.

source: Внутренний курс.
uk: Внутрішній курс.

source: Доллар США.
uk: Долар США.

source: вро.
uk: євро.

source: Текущий курс.
uk: Поточний курс.

source: курсы.
uk: курси.

source: КУРС ДОЛЛАРА.
uk: КУРС ДОЛАРА.

source: по договору
uk: за договором

source: Поле с номером телефона у клиента должно содержать только 1 номер телефона
uk: Поле з номером телефону у клієнта має містити лише 1 номер телефону

source: Поле с номером телефона у партнера должно содержать только 1 номер телефона
uk: Поле з номером телефону у партнера має містити лише 1 номер телефону

source: Ошибка при оплате на стороне ПСБ
uk: Помилка при оплаті на стороні ПСБ

source: Запрос идентифицирован как повторныи
uk: Запит ідентифікований як повторний

source: Запрос отклонен Банком
uk: Запит відхилений Банком

source: Запрос отклонен Платежным шлюзом
uk: Запит відхилений Платіжним шлюзом

source: Операция с деньгами
it: L'operazione con i soldi
uk: Операція з грошима

source: Оставлять все средства на балансе
it: Lasciare tutti i fondi in bilancio
uk: Залишати всі кошти на балансі

source: Автоматически отправлять деньги оператору
it: Automaticamente inviare soldi all'operatore
uk: Автоматично надсилати гроші оператору

source: Автоматически отправлять деньги на р/с
it: Inviare automaticamente i soldi sul c/c
uk: Автоматично надсилати гроші на р/р

source: Не заполнено поле страна в услугах заявки
it: Non è compilato il campo paese di servizi richiesta
uk: Не заповнено поле країна у послугах заявки

source: Необходимо заполнить дату начала и дату окончания в услугах
it: È necessario inserire la data di inizio e data di fine dei servizi
uk: Необхідно заповнити дату початку та дату закінчення в послугах

source: Сообщение от
it: Il messaggio da
uk: Повідомлення від

source: Ид платежнай системы
it: Id платежнай sistema
uk: id платіжної системи

source: Перенос денежных средств в заявку
uk: Перенесення грошових коштів в заявку

source: Перенос денежных средств из заявки
uk: Перенесення грошових коштів з заявки

source: от стоимости заявки)
uk: від вартості заявки)

source: от общей суммы бонусов)
uk: від загальної суми бонусів)

source: Безналичный счет
it: Cash account
uk: Безготівковий рахунок

source: партнеру по оплате заявки
uk: партнеру з оплати заявки

source: текст письма
it: il testo di una lettera
uk: текст листа

source: скрыт
uk: прихований

source: Менеджер ТА изменил статус
uk: Менеджер ТА змінив статус

source: Отправлено в ТА
uk: Відправлено в ТА

source: Получить данные по записи звонка
uk: Отримати дані щодо запису дзвінка

source: Разбор номера телефона
uk: Розбір номера телефону

source: Номер в формате
uk: Номер в форматі

source: урл в случае успешной оплаты
it: l'url nel caso di pagamento di successo
uk: урл у випадку успішної оплати

source: урл в случае неуспешной оплаты
it: l'url in caso di esito negativo di pagamento
uk: урл у випадку неуспішної оплати

source: объект класса
it: un oggetto di classe
uk: об'єкт класу

source: Сумма счета (
it: L'importo della fattura (
uk: Сума рахунку (

source: Получить выставленные счета
it: Ricevere le fatture in sospeso
uk: Отримати виставлені рахунки

source: Сумма платежа в минимальных единицах валюты (копейки, центы и т. п.)
it: L'importo del pagamento in minime unità di valuta (centesimi, centesimi, ecc.)
uk: Сума платежу в мінімальних одиницях валюти (копійки, центи тощо)

source: Адрес, на который требуется перенаправить пользователя в случае успешной оплаты
it: L'indirizzo a cui si desidera reindirizzare l'utente in caso di successo pagamento
uk: Адреса, за якою потрібно перенаправити користувача у разі успішної оплати

source: Адрес, на который требуется перенаправить пользователя в случае неуспешной оплаты.
it: L'indirizzo a cui si desidera reindirizzare l'utente in caso di esito negativo il pagamento.
uk: Адреса, за якою потрібно перенаправити користувача у разі неуспішної оплати

source: Уникальный номер заказа в системе платёжного шлюза.
it: Unico numero d'ordine nel sistema di gateway di pagamento.
uk: Унікальний номер замовлення у системі платіжного шлюзу.

source: Уникальный номер (идентификатор) заказа в системе продавца.
it: Un numero univoco (id) di ordine nel sistema del venditore.
uk: Унікальний номер (ідентифікатор) замовлення у системі продавця.

source: Тип операции, о которой пришло уведомление
it: Il tipo di operazione, su cui è arrivata la notifica
uk: Тип операції, про яку надійшло повідомлення

source: Индикатор успешности операции, указанной в параметре
it: L'indicatore di successo dell'operazione specificata nel parametro
uk: Індикатор успішності операції, зазначеної в параметрі

source: проверка значения контрольной суммы не реализована
it: il controllo del valore di checksum non implementato
uk: перевірка значення контрольної суми не реалізована

source: Аутентификационный код, или контрольная сумма, полученная из набора параметров.
it: Il codice di autenticazione o di controllo l'importo ricevuto dal set le impostazioni.
uk: Аутентифікаційний код або контрольна сума, отримана з набору параметрів.

source: возврат //пока не используется
it: rimborso //fino a quando non viene utilizzata
uk: повернення //поки не використовується

source: Ошибка выгрузки
uk: Помилка вигрузки

source: клиент
it: il cliente
uk: клієнт

source: Получает номера всех рейсов, которые подходят по совпадению строкового значения переменной
it: Riceve tutti i numeri di volo, che sono adatti per coincidenza stringa il valore di una variabile
uk: Отримує номери всіх рейсів, які підходять за збігом рядкового значення змінної

source: нужно переделать на использование индекса еластиксеарч
it: abbiamo bisogno di rifare per l'utilizzo dell'indice еластиксеарч
uk: потрібно переробити на використання індексу еластіксеарч

source: Строковое значение номера рейса
it: Il valore di stringa di numeri di volo
uk: Рядкове значення номера рейсу

source: список с существующими номерами
it: l'elenco con le stelle
uk: список із існуючими номерами

source: Класс для работы с
uk: Клас для роботи з

source: и выше
uk: і вище

source: Разработчик
uk: Розробник

source: легкие корректировки - Роман Гудев
uk: легкі коригування - Роман Гудев

source: количество попыток достучаться до сервера если он не доступен
uk: кількість спроб достукатися до сервера, якщо він не доступний

source: Совершает отправку СМС сообщения одному или нескольким получателям.
uk: Здійснює відправку SMS повідомлення одному або декільком одержувачам.

source: Номер телефона получателя (либо несколько номеров, через запятую
uk: Номер телефону одержувача (або декілька номерів, через кому

source: до 100 штук за один запрос). Если вы указываете несколько номеров и один из них указан неверно, то на остальные номера сообщения также не отправляются, и возвращается код ошибки.
uk: до 100 штук за один запит). Якщо ви вказуєте декілька номерів і один з них вказаний невірно, то на інші номери повідомлення також не відправляються, і повертається код помилки.

source: Текст сообщения в кодировке
uk: Текст повідомлення в кодуванні

source: номер получателя
uk: номер отримувача

source: текст сообщения
uk: текст повідомлення

source: Если вы хотите в одном запросе отправить разные сообщения на несколько номеров, то воспользуйтесь этим параметром (до 100 сообщений за 1 запрос). В этом случае, параметры
uk: Якщо ви хочете в одному запиті відправити різні повідомлення на декілька номерів, то скористайтеся цим параметром (до 100 повідомлень за 1 запит). В цьому випадку, параметри

source: использовать не нужно
uk: використовувати не потрібно

source: Имя отправителя (должно быть согласовано с администрацией). Если не заполнено, в качестве отправителя будет указан ваш номер.
uk: Ім'я відправника (має бути погоджено з адміністрацією). Якщо не заповнено, в якості відправника буде вказаний ваш номер.

source: Если вам нужна отложенная отправка, то укажите время отправки. Указывается в формате
uk: Якщо вам потрібна відкладена відправка, то вкажіть час відправки. Вказується в форматі

source: пример
uk: приклад

source: Должно быть не больше 7 дней с момента подачи запроса. Если время меньше текущего времени, сообщение отправляется моментально.
uk: Має бути не більше 7 днів з моменту подання запиту. Якщо час менше поточного часу, повідомлення надсилається миттєво.

source: Переводит все русские символы в латинские. (по умолчанию 0)
uk: Переводить всі українські символи на латинські. (за замовчуванням 0)

source: Имитирует отправку сообщения для тестирования ваших программ на правильность обработки ответов сервера. При этом само сообщение не отправляется и баланс не расходуется. (по умолчанию 0)
uk: Імітує надсилання повідомлення для тестування ваших програм на правильність обробки відповідей сервера. При цьому саме повідомлення не надсилається і на баланс не витрачається. (за замовчуванням 0)

source: Если вы участвуете в партнерской программе, укажите этот параметр в запросе и получайте проценты от стоимости отправленных сообщений.
uk: Якщо ви берете участь у партнерській програмі, вкажіть цей параметр у запиті і отримуйте відсотки від вартості надісланих повідомлень.

source: Отправка СМС сообщений по электронной почте
uk: Відправка СМС повідомлень електронною поштою

source: Ваш электронный адрес
uk: Ваша електронна адреса

source: кодировка переданных данных
uk: кодування переданих даних

source: кодировка переданных письма
uk: кодування переданих листів

source: тема письма
uk: тема листа

source: Возвращает стоимость сообщения на указанный номер и количество сообщений, необходимых для его отправки.
uk: Повертає вартість повідомлення на вказаний номер та кількість повідомлень, необхідних для його відправки.

source: до 100 штук за один запрос) Если вы указываете несколько номеров и один из них указан неверно, то возвращается код ошибки.
uk: До 100 штук за один запит) Якщо ви вказуєте декілька номерів і один з них визначений неправильно, то повертається код помилки.

source: Если текст не введен, то возвращается стоимость 1 сообщения. Если текст введен, то возвращается стоимость, рассчитанная по длине сообщения.
uk: Якщо текст не введений, то повертається вартість 1 повідомлення. Якщо текст введений, то повертається вартість, розрахована за довжиною повідомлення.

source: Переводит все русские символы в латинские
uk: Переводить всі українські символи на латинські

source: Получение состояния баланса
uk: Отримання стану балансу

source: Получение текущего состояния вашего дневного лимита.
uk: Отримання поточного стану вашого денного ліміту.

source: Получение списка отправителей
uk: Отримання списку відправників

source: Проверка номера телефона и пароля на действительность.
uk: Перевірка номера телефону та пароля на дійсність.

source: На номера, добавленные в стоплист, не доставляются сообщения (и за них не списываются деньги)
uk: На номери, додані до стоплиста, не доставляються повідомлення (і за них не списуються гроші)

source: Номер телефона.
uk: Номер телефону.

source: Примечание (доступно только вам).
uk: Примітка (доступна тільки вам).

source: Удаляет один номер из стоплиста
uk: Видаляє один номер із стоплиста

source: Получить номера занесённые в стоплист
uk: Отримати номери, занесені до стоплиста

source: Позволяет отправлять СМС сообщения, переданные через
uk: Дозволяє надсилати СМС повідомлення, передані через

source: которая создала ПО
uk: яка створила ПЗ

source: Вам достаточно указать адрес ниже в качестве адреса шлюза и сообщения будут доставляться автоматически.
uk: Вам достатньо вказати адресу нижче як адресу шлюзу та повідомлення будуть доставлятися автоматично.

source: системы на вашей стороне, на которую будут возвращаться статусы отправленных вами сообщений
uk: системи на вашому боці, на яку повертатимуться статуси відправлених вами повідомлень

source: Адрес обработчика (должен начинаться на
uk: Адреса обробника (має починатися на

source: Удалить обработчик, внесенный вами ранее
uk: Видалити обробник, внесений вами раніше

source: Все имеющиеся у вас обработчики
uk: Усі наявні у вас обробники

source: Невозможно установить связь с сервером.
uk: Неможливо встановити зв'язок із сервером.

source: Получить статистику по среднему времени сделки
uk: Отримати статистику за середнім часом угоди

source: Обязательно соблюдать сортировку по возрастанию даты изменения статуса (
uk: Обов'язково дотримуватись сортування за зростанням дати зміни статусу (

source: Иначе расчеты в цикле будут неверны
uk: Інакше розрахунки в циклі будуть неправильними

source: двух)/
it: due)/
uk: двох)/

source: трех)/
it: tre)/
uk: трьох)/

source: Получить статистику по
uk: Отримати статистику за

source: меткам
uk: мітками

source: Соблюдать такую же последовательность элементов в массивах как столбцы в таблице
uk: Дотримуватися таку ж послідовність елементів у масивах як стовпці в таблиці

source: ФИО туриста на англ.
uk: ПІБ туриста на англ.

source: дата и время печати
it: data e ora di stampa
uk: дата та час друку

source: дата и время печати, цифрами
it: data e ora di stampa, i numeri
uk: дата та час друку, цифрами

source: адрес туроператора
it: indirizzo tour operator
uk: адреса туроператора

source: инн туроператора
it: inn tour operator
uk: іпн туроператора

source: примечание туроператора
uk: примітка туроператора

source: банк и номер расчетного счета туроператора
uk: банк та номер розрахункового рахунку туроператора

source: ФИО генерального директора туроператора
it: NOME e cognome del direttore generale del tour operator
uk: ПІБ генерального директора туроператора

source: ФИО генерального директора туроператора в родительном падеже
it: NOME e cognome del direttore generale del tour operator in genitivo
uk: ПІБ генерального директора туроператора в родовому відмінку

source: подпись менеджера
it: la firma del gestore
uk: підпис менеджера

source: ФИО покупателя в родительном падеже
it: NOME e cognome dell'acquirente in genitivo
uk: ПІБ покупця в родовому відмінку

source: договор корпоративного покупателя, дата окончания
uk: договір корпоративного покупця, дата закінчення

source: договор корпоративного покупателя, номер договора
uk: договір корпоративного покупця, номер договору

source: свидетельство о рождении покупателя, дата выдачи
uk: свідоцтво про народження покупця, дата видачі

source: свидетельство о рождении покупателя, кем выдано
uk: свідоцтво про народження покупця, ким видано

source: соцсети покупателя, вконтакте
uk: соцмережі покупця, вконтакті

source: соцсети покупателя,
uk: соцмережі покупця,

source: соцсети покупателя, одноклассники
uk: соцмережі покупця, одноклассники

source: пакетный тур из раздела я оператор, таблица услуг в пакете
uk: пакетний тур з розділу я оператор, таблиця послуг в пакеті

source: стоимость нетто наземного обслуживания, в валюте
it: il costo netto del servizio in valuta estera
uk: вартість нетто наземного обслуговування, у валюті

source: список дедлайнов с клиентом в заявке, даты и проценты
uk: список дедлайнів з клієнтом у заявці, дати та відсотки

source: список дедлайнов с партнерами в заявке, даты и проценты
uk: список дедлайнів з партнерами у заявці, дати та відсотки

source: список дедлайнов с клиентом в заявке, даты и проценты в виде таблицы
uk: список дедлайнів з клієнтом у заявці, дати та відсотки у вигляді таблиці

source: список дедлайнов с партнерами в заявке, даты и проценты в виде таблицы
uk: список дедлайнів з партнерами у заявці, дати та відсотки у вигляді таблиці

source: плановые платежи клиента в заявке, даты и суммы, в валюте
uk: планові платежі клієнта у заявці, дати та суми, у валюті

source: плановые платежи партнерам в заявке, даты и суммы
uk: планові платежі партнерам у заявці, дати та суми

source: плановые платежи партнерам в заявке, даты и суммы, в валюте
uk: планові платежі партнерам у заявці, дати та суми, у валюті

source: сумма плановой прибыли в заявке в валюте
uk: сума планового прибутку у заявці у валюті

source: сумма плановой прибыли в заявке в валюте прописью
uk: сума планового прибутку у заявці у валюті прописом

source: пожелания клиента, количество взрослых
uk: побажання клієнта, кількість дорослих

source: сумма итоговая в рублях нетто, прописью
uk: сума підсумкова в рублях нетто, прописом

source: количество туристов, дети и младенцы
uk: кількість туристів, діти та немовлята

source: в валюте прописью
it: in valuta corsivo
uk: в валюті прописом

source: нетто прописью
uk: нетто прописом

source: без указания валюты
uk: без вказівки валюти

source: в валюте, без указания валюты
uk: в валюті, без вказівки валюти

source: нетто, без указания валюты
uk: нетто, без вказівки валюти

source: нетто в валюте, без указания валюты
uk: нетто у валюті, без вказівки валюти

source: контактные данные партнера, англ.
uk: контактні дані партнера, англ.

source: размер оплаты клиентом в платеже
it: la dimensione di pagamento il cliente a pagamento
uk: розмір оплати клієнтом у платежі

source: номер бонусной карты
uk: номер бонусної картки

source: баланс бонусной карты
uk: баланс бонусної картки

source: количество начисленных бонусов
it: il numero di punti bonus
uk: кількість нарахованих бонусів

source: количество списанных бонусов
uk: кількість списаних бонусів

source: дата сгорания бонусов
it: data di combustione bonus
uk: дата згоряння бонусів

source: количество сгораемых бонусов
it: il numero infiammabile bonus
uk: кількість бонусів, що згоряють

source: нетто в валюте прописью
it: netto in valuta estera corsivo
uk: нетто в валюті прописом

source: Комментарий к финансовому обеспечению
uk: Коментар до фінансового забезпечення

source: авиакомпания в заявке, вылет туда
uk: авіакомпанія в заявці, виліт туди

source: авиакомпания в заявке, вылет обратно
uk: авіакомпанія в заявці, виліт назад

source: дополнительное поле в услуге номер
uk: додаткове поле у ​​послузі номер

source: порядковый номер туриста
uk: порядковий номер туриста

source: Расчет с клиентом
uk: Розрахунок з клієнтом

source: Расчет с партнером
uk: Розрахунок з партнером

source: Подписанный документ
uk: Підписаний документ

source: подписал документ по заявке
uk: підписав документ за заявкою

source: Деньги захолдированы на карте клиента. Ожидается подтверждение операции
it: I soldi захолдированы sul credito del cliente. In attesa di conferma operazione
uk: Гроші захолдиновані на картці клієнта. Очікується підтвердження операції

source: Операция подтверждена
it: L'operazione confermata
uk: Операція підтверджена
