Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: уведомлений, СМС уведомления не входят в услугу.
uk: повідомлень, СМС повідомлення не входять до послуги.

source: Вы не проверили настройки и не выбрали папку Входящих писем
it: Non si controllato le impostazioni e non hanno scelto la cartella della posta in Arrivo
uk: Ви не перевірили налаштування та не обрали папку Вхідних листів

source: Введите корректный адрес почты в поле
uk: Введіть коректну адресу пошти в полі

source: или Входящие
it: o in Arrivo
uk: або Вхідні

source: У вас включена устаревшая интеграция с почтой! Мы разработали полную интеграцию с вашим почтовым ящиком, вам необходимо только
it: È stata attivata obsoleta integrazione con la posta! Abbiamo sviluppato una completa l'integrazione con la vostra cassetta postale, è necessario solo
uk: У вас включена застаріла інтеграція з поштою! Ми розробили повну інтеграцію з вашою поштовою скринькою, вам необхідно тільки

source: переключиться на более новую версию
it: passare a una versione più recente
uk: переключитися на більш нову версію

source: Пока не хочу
it: Non voglio ancora
uk: Поки не хочу

source: Отправлять письмо напрямую из
it: Inviare una lettera direttamente da
uk: Надсилати лист безпосередньо з

source: через ваш почтовый ящик
it: attraverso la vostra casella di posta
uk: через вашу поштову скриньку

source: это письмо будет у вас в папке Отправленные!
uk: цей лист буде у вас у папці Надіслані!

source: Автоматически загружать
it: Per caricare automaticamente
uk: Автоматично завантажувати

source: отправленное
it: inviato
uk: відправлений

source: письмо, если вы отправили его напрямую из почты
it: la lettera, se è stato inviato direttamente da mail
uk: лист, якщо ви відправили його безпосередньо з пошти

source: Исходящие письма туристам будут отправляться с этой почты
uk: Вихідні листи туристам надсилатимуться з цієї пошти

source: автоматические уведомления и письма, отправляемые менеджерами вручную
uk: автоматичні повідомлення та листи, що надсилаються менеджерами вручну

source: Сотрудник сможет писать письма туристам из своего аккаунта
uk: Співробітник зможе писати листи туристам зі свого облікового запису

source: По какому
it: Al durante
uk: За яким

source: вы проверяете почту
it: si controlla la posta
uk: ви перевіряєте пошту

source: Выберите папку входящих и исходящих сообщений (обычно это папка
it: Selezionare la cartella in entrata e in uscita (di solito è la cartella
uk: Виберіть папку вхідних та вихідних повідомлень (зазвичай це папка

source: или Входящие и папка Отправленные /
uk: або Вхідні та папка Надіслані /

source: Исходящие
uk: Вихідні

source: например, при использовании почтового ящика
uk: наприклад, при використанні поштової скриньки

source: Написать в тех.поддержку сервиса Турвизор с запросом
it: Scrivere al supporto tecnico del servizio Турвизор con la richiesta
uk: Написати до тех.підтримки сервісу Турвізор із запитом

source: Нажать на кнопку Экспорт заявок - Все заявки из Турвизора будут добавлены в
uk: Натиснути на кнопку Експорт заявок - Всі заявки з Турвізора будуть додані в

source: Любую заявку можно выгрузить из Турвизора в нашу
it: Qualsiasi richiesta può essere scaricato dalla Турвизора nella nostra
uk: Будь-яку заявку можна вигрузити з Турвізора до нашої

source: Выгружать типы заявок
uk: Вигружати типи заявок

source: обычные заявки
uk: звичайні заявки

source: онлайн заявки и платежи
uk: онлайн заявки та платежі

source: Выбирать кассу в приходнике
uk: Обирати касу в прибутковому ордері

source: Выбирать вид платежа в приходнике
uk: Обирати вид платежу в прибутковому ордері

source: Ключ находится в разделе ТурОфис -
uk: Ключ знаходиться у розділі ТурОфіс -

source: Личный кабинет -
uk: Особистий кабінет -

source: подключение к
uk: підключення до

source: После успешного сохранения в заявке Слетать.ру вы увидите кнопку
uk: Після успішного збереження у заявці Слетать.ру ви побачите кнопку

source: которая на стороне
uk: яка на стороні

source: создаст новую заявку с данными по услугам и туристам
uk: створить нову заявку з даними щодо послуг та туристів

source: активна только для турагентов, подключенных к центру бронирования Слетать.ру
uk: активна тільки для турагентів, підключених до центру бронювання Слетать.ру

source: Написать своему ПЕРСОНАЛЬНОМУ менеджеру в Слетать.ру и попросить у него ключ для интеграции с
it: Scrivere il suo PERSONAL manager a Volare.roux e chiedere a lui la chiave per l'integrazione
uk: Написати своєму ПЕРСОНАЛЬНОМУ менеджеру в Слетать.ру і попросити в нього ключ для інтеграції з

source: только персональные менеджеры Слетать смогут выдать вам ключ для интеграции)
it: solo manager personale di Volare in grado di darti la chiave per l'integrazione)
uk: тільки персональні менеджери Слетать зможуть видати вам ключ для інтеграції)

source: Нажать на кнопку Экспорт заявок - 10 последних заявок из Слетать будут выгружены
uk: Натиснути на кнопку Експорт заявок - 10 останніх заявок зі Слетать будуть Вигружені

source: Подключить можно ДО 3-х разных модулей от Слетать
it: È possibile collegare FINO a 3 moduli diversi da Volare
uk: Підключити можна ДО 3-х різних модулів від Слетать

source: переносить телефон/
uk: переносити телефон/

source: заказчика и туристов из кабинета Турофиса в Ю-ОН
uk: замовника та туристів з кабінету Турофісу в Ю-ОН

source: Выберите форму лидов
uk: Виберіть форму лідів

source: Формы лидов
uk: Форми лідів

source: Название формы
uk: Назва форми

source: Текст первой задачи
uk: Текст першої задачі

source: Прикреплять источник
uk: Прикріплювати джерело

source: Прикреплять менеджера
uk: Прикріплювати менеджера

source: Если не указать менеджера, то система будет распределять лиды между менеджерами согласно разделу
uk: Якщо не вказати менеджера, то система розподілятиме ліди між менеджерами згідно з розділом

source: Настройки - Дополнительно - Распределение обращений
uk: Налаштування - Додатково - Розподіл звернень

source: Прикреплять страну
uk: Прикріплювати країну

source: Список берется из раздела
uk: Список береться з розділу

source: Справочники - Страны
uk: Довідники - Країни

source: Отключить уведомление менеджеру
uk: Вимкнути повідомлення менеджеру

source: Форма успешно подключена
uk: Форма успішно підключена

source: Выберите страницу, к которой привязана форма
uk: Виберіть сторінку, до якої прив'язана форма

source: Список страниц
uk: Список сторінок

source: выход
uk: вихід

source: Аккаунт успешно отключен
uk: Аккаунт успішно вимкнений

source: Форма успешно отключена
uk: Форма успішно вимкнена

source: Авторизоваться с помощью своего аккаунта
uk: Авторизуватися за допомогою свого аккаунта

source: Версия продукта
uk: Версія продукту

source: кабинета
uk: кабінету

source: Как начать работу в системе?
it: Come iniziare nel sistema?
uk: Як розпочати роботу у системі?

source: Посмотреть обучающие видео
it: Vedere il video di formazione
uk: Переглянути навчальні відео

source: Записаться на вебинары
it: Iscriversi al webinar
uk: Записатися на вебірани

source: Новости центрального офиса
uk: Новини центрального офісу

source: ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ
it: L'ACCORDO
uk: УГОДА КОРИСТУВАЧА

source: Я, субъект персональных данных, в соответствии с Федеральным законом от 27 июля 2006 года
it: Io, il soggetto dei dati personali, in conformità con la legge Federale del 27 luglio 2006
uk: Я, суб'єкт персональних даних, відповідно до Федерального закону від 27 липня 2006 року

source: предоставляю
it: lascio
uk: надаю

source: далее - Оператор), расположенному по адресу
it: avanti - Operatore), si trova all'indirizzo
uk: далі - Оператор), що розташований за адресою

source: согласие на обработку персональных данных, указанных мной в веб-формах на сайтах в сети
it: il consenso al trattamento dei dati personali, una delle me nei moduli web per siti in rete
uk: згоду на обробку персональних даних, вказаних мною у веб-формах на сайтах у мережі

source: Интернет
it: Internet
uk: Інтернет

source: владельцем которого является Оператор.
it: il cui proprietario è l'Operatore.
uk: власником якого є Оператор.

source: Состав предоставляемых мной персональных данных является следующим
it: Composizione forniti me dei dati personali è il seguente
uk: Склад персональних даних, що надаються мною, є наступним

source: ФИО, адрес электронной почты и номер телефона.
it: NOME, cognome, indirizzo email e numero di telefono.
uk: ПІБ, адреса електронної пошти та номер телефону.

source: Целями обработки моих персональных данных являются
it: Finalità del trattamento dei miei dati personali sono
uk: Цілями обробки моїх персональних даних є

source: обеспечение обмена короткими текстовыми сообщениями в режиме онлайн-диалога и обеспечение функционирования обратного звонка.
it: software per lo scambio di brevi messaggi di testo on-line-il dialogo e funzionamento richiamata.
uk: забезпечення обміну короткими текстовими повідомленнями в режимі онлайн-діалогу і забезпечення функціонування зворотнього дзвінка.

source: Согласие предоставляется на совершение следующих действий (операций) с указанными в настоящем согласии персональными данными
it: Il consenso fornito alla commissione le seguenti azioni (operazioni) con indicati nel presente consenso dei dati personali
uk: Згода надається на вчинення наступних дій (операцій) із зазначеними у цій згоді персональними даними

source: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, передачу (предоставление, доступ), блокирование, удаление, уничтожение, осуществляемых как с использованием средств автоматизации (автоматизированная обработка), так и без использования таких средств (неавтоматизированная обработка).
it: la raccolta, la sistematizzazione, l'accumulo, la conservazione, la raffinatezza (aggiornamento il cambiamento), l'uso, il trasferimento (fornitura, l'accesso), il blocco, la cancellazione, la distruzione, realizzate con l'utilizzo di fondi automazione (lavorazioni), e senza l'uso di tali di fondi (неавтоматизированная trattamento).
uk: збір, систематизацію, накопичення, зберігання, уточнення (оновлення, зміна), використання, передачу (надання, доступ), блокування, видалення, знищення, що здійснюються як з використанням засобів автоматизації (автоматизована обробка), так і без використання таких засобів (неавтоматизована обробка).

source: Я понимаю и соглашаюсь с тем, что предоставление Оператору какой-либо информации о себе, не являющейся контактной и не относящейся к целям настоящего согласия, а равно предоставление информации, относящейся к государственной, банковской и/или коммерческой тайне, информации о расовой и/или национальной принадлежности, политических взглядах, религиозных или философских убеждениях, состоянии здоровья, интимной жизни запрещено.
it: Capisco e concordo con il fatto che la concessione all'Operatore di qualsiasi informazioni su di te che non fa contatto e non relative agli obiettivi il presente accordo, così come la fornitura di informazioni relative al lo stato, bancario e/o segreti commerciali, informazioni sulla razza e l'/ o nazionalità, opinioni politiche, religiose o convinzioni filosofiche, stato di salute, la vita sessuale non fumatori.
uk: Я розумію і погоджуюся з тим, що надання Оператору будь-якої інформації про себе, яка не є контактною і не належить до цілей справжньої згоди, а також надання інформації, що належить до державної, банківської та/або комерційної таємниці, інформації про расову та/або національну приналежність, політичні погляди, релігійні або філософські переконання, стан здоров'я, інтимне життя заборонено.

source: В случае принятия мной решения о предоставлении Оператору какой-либо информации (каких-либо данных), я обязуюсь предоставлять исключительно достоверную и актуальную информацию и не вправе вводить Оператора в заблуждение в отношении своей личности, сообщать ложную или недостоверную информацию о себе.
it: In caso di adozione di me la decisione di concedere all'Operatore di qualsiasi le informazioni (dati di alcun tipo), mi impegno a fornire esclusivamente accurate e aggiornate e non ha il diritto di inserire un Operatore in fuorvianti in relazione alla sua personalità, segnalare false o inesatte informazioni su di te.
uk: У разі прийняття мною рішення про надання Оператору будь-якої інформації (будь-яких даних), я зобов'язуюсь надавати виключно достовірну та актуальну інформацію і не має права вводити Оператора в Оману щодо своєї особи, повідомляти хибну або недостовірну інформацію про себе.

source: Я понимаю и соглашаюсь с тем, что Оператор не проверяет достоверность персональных данных, предоставляемых мной, и не имеет возможности оценивать мою дееспособность и исходит из того, что я предоставляю достоверные персональные данные и поддерживаю такие данные в актуальном состоянии.
it: Capisco e concordo con il fatto che l'Operatore non controlla la veridicità i dati personali, forniti da me, e non ha la possibilità di valutare la mia capacità e deriva dal fatto che fornisco affidabili i dati personali e condivido i dati aggiornati.
uk: Я розумію і погоджуюсь з тим, що Оператор не перевіряє достовірність персональних даних, що надаються мною, і не має можливості оцінювати мою дієздатність і виходить із того, що я надаю достовірні персональні дані та підтримую такі дані в актуальному стані.

source: Согласие действует по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено федеральным законом.
it: Il consenso è valido per il raggiungimento degli obiettivi del trattamento o in caso di perdita la necessità di raggiungere questi obiettivi, se non diversamente previsto la legge federale.
uk: Згода діє після досягнення цілей обробки або у разі втрати необхідності у досягненні цих цілей, якщо інше не передбачено Федеральним законом.

source: Согласие может быть отозвано мною в любое время на основании моего письменного заявления.
it: Il consenso può essere revocato da me in qualsiasi momento sulla base della mia una dichiarazione scritta.
uk: Згода може бути відкликана мною в будь-який час на підставі моєї Письмової заяви.

source: Если на вашем сайте есть форма, в которой посетители могут указать любые свои контактные данные, то вам необходимо соблюдать
it: Se il tuo sito è la forma in cui i visitatori possono inserire eventuali i dati di contatto, è necessario rispettare
uk: Якщо на вашому сайті є форма, в якій відвідувачі можуть вказати будь-які свої контактні дані, то вам необхідно дотримуватися

source: закон
it: la legge
uk: закону

source: Среди прочего, этот закон требует, чтобы при отправке формы с контактными данными пользователи явно выражали согласие на обработку персональных данных и могли узнать цель сбора и порядок обработки этих данных.
it: Tra le altre cose, la legge richiede, per quando si invia il modulo di contatto con dati gli utenti chiaramente espresso il consenso al trattamento dei dati personali e poter conoscere lo scopo della raccolta e l'elaborazione di questi dati.
uk: Серед іншого, цей закон вимагає, щоб при відправленні форми з контактними даними користувачі явно висловлювали згоду на обробку персональних даних і могли дізнатися мету збору та порядок обробки цих даних.

source: Мы сделали галочку запроса согласия на обработку персональных данных, которая будет отображаться в формах с запросом контактных данных.
it: Abbiamo fatto un segno di spunta una richiesta di consenso al trattamento dei dati personali, che verrà visualizzato nei moduli di richiesta dei dati di contatto.
uk: Ми зробили галочку запиту згоди на обробку персональних даних, яка буде відображатися в формах із запитом контактних даних.

source: Чтобы упростить для вас работу по соблюдению закона, мы подготовили
it: Per semplificare il lavoro per rispettare la legge, abbiamo preparato
uk: Щоб спростити вам роботу з дотримання закону, ми підготували

source: типовой документ
it: modello di documento
uk: типовий документ

source: который описывает общие принципы обработки данных. Либо вы можете указать свой текст.
it: che descrive i principi generali del trattamento dei dati. Oppure si può specificare il testo.
uk: який описує загальні принципи обробки даних. Або ви можете вказати свій текст.

source: Использовать свой текст
it: Utilizzare il testo
uk: Використовувати свій текст

source: Предпросмотр документа (после сохранения)
it: Anteprima del documento (dopo il salvataggio)
uk: Перегляд документа (після збереження)

source: Интеграция сайта на
uk: Інтеграція сайту на

source: блочный конструктор сайтов, не требующий навыков программирования. Позволяет создавать сайты, интернет-магазины, посадочные страницы, блоги и
uk: блоковий конструктор сайтів, що не вимагає навичок програмування. Дозволяє створювати сайти, інтернет-магазини, посадкові сторінки, блоги та

source: рассылки. Сайты на платформе собираются из готовых блоков, которые автоматически адаптируются под мобильные устройства и выделены в смысловые категории.
uk: розсилки. Сайти на платформі збираються з готових блоків, які автоматично адаптуються під мобільні пристрої та виділені у смислові категорії.

source: Удаление встроенных шрифтов и разных размеров
it: La rimozione di carattere incorporati e dimensioni diverse
uk: Видалення вбудованих шрифтів та різних розмірів

source: все это обычно приходит из
it: tutto questo viene di solito da
uk: все це звичайно приходить з

source: Запрос от клиента
it: La richiesta da parte del cliente
uk: Запит від клієнта

source: С чем помочь
it: Con di aiutare
uk: З чим допомогти

source: Например, Россия / Москва
it: Ad Esempio, La Russia / Mosca
uk: Наприклад, Росія / Москва

source: Как с вами связаться (телефон /
it: Come contattarti (telefono /
uk: Як з вами зв'язатися (телефон /

source: Например, связать сайт с
it: Ad esempio, associare un sito con
uk: Наприклад, зв'язати сайт з

source: настроить программу мотивации / интегрировать
it: impostare il programma di motivazione / integrare
uk: налаштувати програму мотивації / інтегрувати

source: телефонию
it: telefonia
uk: телефонію

source: В этом разделе вы можете отправить заявку на внедрение
it: In questa sezione è possibile inviare una richiesta di integrazione
uk: У цьому розділі ви можете надіслати заявку на впровадження

source: настройку / интеграцию сервисов. Если у вас просто вопрос по системе, пишите, пожалуйста, на
it: configurazione / integrazione dei servizi. Se avete solo una questione di sistema si prega di scrivere a
uk: налаштування/інтеграцію сервісів. Якщо у вас просто питання по системі, пишіть, будь ласка, на

source: Например, у типа размещения
uk: Наприклад, в типу розміщення

source: может быть много других наименований
uk: може бути багато інших найменувань

source: и т.п. Чтобы система не создавала дубликаты одного и того же типа она смотрит именно на это поле или просто на название типа размещения
uk: І т.п. Щоб система не створювала дублікати одного і того ж типу, вона дивиться саме на це поле або просто на назву типу розміщення

source: Например, у типа номера
uk: Наприклад, у типу номера

source: Эконом и т.п. Чтобы система не создавала дубликаты одного и того же типа она смотрит именно на это поле или просто на название типа номера
uk: Економ тощо. Щоб система не створювала дублікати одного і того ж типу, вона дивиться саме на це поле або просто на назву типу номера

source: Для заполнения стран/городов/отелей обратитесь на
it: Per il riempimento dei paesi/città/globale rivolgersi a
uk: Для заповнення країн/міст/готелів зверніться на

source: Справочники стран/городов/отелей будут ОЧИЩЕНЫ и заполнены новыми значениями! Вы действительно хотите выполнить операцию?
it: Manuali paesi/città/globale saranno PULITI e riempiti con nuove i valori! Davvero si vuole eseguire l'operazione?
uk: Довідники країн/міст/готелів будуть очищені і заповнені новими значеннями! Ви дійсно хочете виконати операцію?

source: Заполнение справочников
it: Riempimento dei riferimenti
uk: Заповнення довідників

source: Новое сообщение
uk: Нове повідомлення

source: Потом (30 мин.)
uk: Потім (30 хв.)

source: Ошибка сервера!
uk: Помилка сервера!

source: Ссылка на заявку
uk: Посилання на заявку

source: Перейти к клиенту
uk: Перейти до клієнта

source: Вам посталена задача
uk: Вам поставлена задача

source: Посмотреть...
uk: Подивитись...

source: написал(-а) вам сообщение
uk: написав(-ла) вам повідомлення

source: Создать новое обращение
uk: Створити нове звернення

source: Уведомление
it: Avviso
uk: Повідомлення

source: Создана заявка
it: È stata creata una richiesta
uk: Створена заявка

source: из поиска туров
it: dalla ricerca tour
uk: з пошуку турів

source: Удаленные
uk: Видалені

source: Сохранённые поиски
it: Ricerche salvate
uk: Збережені пошуки

source: Ранее искали
it: In precedenza cercato
uk: Раніше шукали

source: У вас отключено право
it: Hai disattivato il diritto
uk: У вас вимкнено право

source: Экспорт данных в справочниках
it: L'esportazione dei dati in riferimento
uk: Експорт даних у довідниках

source: Цены НЕ зафиксированы и зависят от плавающего курса валют. После обновления курса валюты, система автоматически обновит эти услуги, НО у которых дата окончания больше текущей даты
uk: Ціни НЕ зафіксовані та залежать від плаваючого курсу валют. Після оновлення курсу валюти, система автоматично оновить ці послуги, АЛЕ у яких дата закінчення більше поточної дати

source: ДОБРО ПОЖАЛОВАТЬ В
it: BENVENUTI
uk: ЛАСКАВО ПРОСИМО В

source: ДЛЯ ТУРБИЗНЕСА
it: PER IL TURISMO
uk: ДЛЯ ТУРБІЗНЕСУ

source: ИНСТРУКЦИЯ ПО НАЧАЛУ РАБОТЫ
it: GUIDA INTRODUTTIVA
uk: ІНСТРУКЦІЯ З ПОЧАТКУ РОБОТИ

source: Войдите в свой аккаунт
it: Accedi al tuo account
uk: Увійдіть до свого аккаунту

source: Данные были отправлены вам в письме по регистрации.
it: I dati sono stati inviati in una lettera al check-in.
uk: Дані були надіслані вам у листі з реєстрації.

source: Выбираем тип компании и основную валюту
it: Scegliamo il tipo di società e la valuta di base
uk: Вибираємо тип компанії та основну валюту

source: Жмем на кнопку
it: Fare clic sul pulsante
uk: Тиснемо на кнопку

source: Задать новый пароль
it: Impostare una nuova password
uk: Задати новий пароль

source: Заполняем информацию по компании
it: Riempiamo le informazioni di società
uk: Заповнюємо інформацію щодо компанії

source: Добавляем сотрудников и заполняем их данные
it: Aggiungiamo dipendenti e riempiamo i loro dati
uk: Додаємо співробітників та заповнюємо їх дані

source: результат подключения
uk: результат підключення

source: входящий запрос на переадресацию звонка
uk: вхідний запит на переадресацію дзвінка

source: входящий запрос на менеджера
uk: вхідний запит на менеджера

source: менеджер поднял трубку при входящем звонке
uk: менеджер підняв трубку при вхідному дзвінку

source: завершенный вызов
uk: завершений виклик

source: звоним на номер
uk: дзвонимо на номер

source: пробуем сохранить звонок
uk: пробуємо зберегти дзвінок

source: информация о звонке сохранена
uk: інформація про дзвінок збережена

source: попытка найти туриста по телефону и отобразить карточку входящего звонка
uk: спроба знайти туриста по телефону та відобразити картку вхідного дзвінка

source: карточка входящего звонка показана
uk: картка вхідного дзвінка показана

source: попытка создать новое обращение
uk: спроба створити нове звернення

source: турист уже существует в базе, создание нового обращения не требуется
uk: турист вже існує в базі, створення нового звернення не потрібно

source: новое обращение создано
uk: нове звернення створене

source: отсутствует настройка кабинета для создания нового обращения по звонку
uk: відсутнє налаштування кабінету для створення нового звернення за дзвінком

source: обработка двойного срабатывания события //
uk: обробка подвійного спрацьовування події //

source: возможность привязки
uk: можливість прив'язки

source: карты
uk: картки

source: БЕСПЛАТНЫЙ номер телефона
uk: БЕЗКОШТОВНИЙ номер телефону

source: СКИДКА на связь
uk: ЗНИЖКА на зв'язок
