Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: у вас автоматически отправляется вам уведомление.
it: avete inviato automaticamente una notifica.
uk: у вас автоматично надсилається вам повідомлення.

source: Уведомление о создании заявки в
it: La comunicazione sulla creazione di una richiesta di
uk: Повідомлення про створення заявки в

source: Например, вы создаете заявку в
it: Per esempio, si crea una richiesta di
uk: Наприклад, ви створюєте заявку в

source: Смотрим тут
it: Guardiamo qui
uk: Дивимося тут

source: это сервис для объединения приложений и автоматизации процессов
uk: це сервіс для об'єднання додатків та автоматизації процесів

source: Интеграцию между
uk: Інтеграцію між

source: можно посмотреть на странице
uk: можна переглянути на сторінці

source: Пока ребята из
uk: Поки хлопці з

source: реализовали
uk: реалізували

source: в нашей
uk: в нашій

source: Перейти в профиле кабинета в раздел
uk: Перейти у профілі кабінету до розділу

source: В открывшемся окне выбрать вкладку
uk: У вікні, що відкрилося, вибрати вкладку

source: Общие данные
uk: Загальні дані

source: найти поле
uk: знайти поле

source: Номер терминала
uk: Номер терминалу

source: и скопировать номер
uk: та скопіювати номер

source: и найти поле
uk: і знайти поле

source: Токен для веб-сервисов
uk: Токен для веб-сервісів

source: Нажать на кнопку
it: Fare clic sul pulsante
uk: Натиснути на кнопку

source: Создать токен
uk: Створити токен

source: Скопируйте токен из поля над кнопкой
uk: Скопіюйте токен із поля над кнопкою

source: и нажать на кнопку
uk: і натиснути на кнопку

source: Перейти в свой кабинет
uk: Перейти до свого кабінету

source: Интеграции - Поиск туров и услуг -
uk: Інтеграції - Пошук турів та послуг -

source: и ввести данные, которые вы ранее скопировали на шагах 3 и 5 (Логин
uk: та ввести дані, які ви раніше скопіювали на кроках 3 та 5 (Логін

source: и сохраните данные
uk: і збережіть дані

source: Заявки - Билеты
uk: Заявки - Квитки

source: Если у вас есть выписанные билеты в
uk: Якщо у вас є виписані квитки в

source: то увидите примерно следующее
uk: то побачите приблизно таке

source: Показать данные
uk: Показати дані

source: поможет вам увидеть детальный полетный маршрут и другие данные билета. У каждого выписанного билета справа есть кнопка
uk: допоможе вам побачити детальний польотний маршрут та інші дані квитка. У кожного виписаного квитка праворуч є кнопка

source: Подобрать заявку
uk: Підібрати заявку

source: В итоге мы перенесем в заявку данные авиабилета, который получили от
uk: У результаті ми перенесемо до заявки дані авіаквитка, який отримали від

source: важно учесть, что данные по билету могут быть неполные)
uk: важливо врахувати, що дані про квитки можуть бути неповні)

source: Подключить к
it: Connetti a
uk: Підключити до

source: можно только онлайн-кассу, которая АРЕНДОВАНА у компании АТОЛ и находится в центре АТОЛ (это важно!!!), т.е. это онлайн-касса, которая НЕ находится у вас в офисе.
it: è possibile solo on-line cassiere, che ha AFFITTATO l'azienda ATOL e si trova a centro ATOL (questo è importante!!!), cioè è on-line la cassa, che NON si trova nel suo ufficio.
uk: можна тільки онлайн-касу, яка ОРЕНДОВАНА у компанії АТОЛ і знаходиться в центрі АТОЛ (це важливо!!!), тобто це онлайн-каса, яка НЕ ​​знаходиться у вас в офісі.

source: В личном кабинете Атол-онлайн перейдите в раздел
it: In un ufficio privato Atol-line vai nella sezione
uk: В особистому кабінеті Атол-онлайн перейдіть до розділу

source: Настройки интегратора
it: Impostazioni integratore
uk: Налаштування інтегратора

source: К вам на компьютер скачается файл с настройками
it: Sul computer scaricato il file con le impostazioni
uk: До вас на комп'ютер скачається файл із налаштуваннями

source: Скопируйте данные из этого файла и перенесите в соответствующие поля нашей системы в разделе
it: Copiare i dati da questo file e trasferire nei campi corrispondenti nostro il sistema nella sezione
uk: Скопіюйте дані з цього файлу та перенесіть у відповідні поля нашої системи в розділі

source: Настройки - Интеграции - Онлайн-оплата
it: Impostazioni - Integrazione - il pagamento on-Line
uk: Налаштування - Інтеграції - Онлайн-оплата

source: предварительно выбран
it: pre-selezionato
uk: попередньо обраний

source: Онлайн-касса Атол
it: Line-biglietteria Atol
uk: Онлайн-каса Атол

source: Проверить и сохранить
it: Verificare e mantenere
uk: Перевірити та зберегти

source: и заполните поля
it: e compilare i campi
uk: і заповніть поля

source: заполните значением параметра
it: completa il valore del parametro
uk: заповніть значенням параметра

source: из скачанного файла с шага 2
it: da il file scaricato al punto 2
uk: зі скачаного файлу з кроку 2

source: заполняется значением
it: compilato con il valore
uk: заповнюється значенням

source: ТОЛЬКО в случае, если в вашей онлайн-кассе указан этот параметр. Уточнить этот момент можно в компании Атол
it: SOLO nel caso in cui nella vostra line-cassa viene specificata questa opzione. Chiarire questo momento è possibile in una società Atol
uk: ТІЛЬКИ у випадку, якщо у вашій онлайн-касі вказано цей параметр. Уточнити цей момент можна в компанії Атол

source: обязательно к заполнению!!!
it: è obbligatorio riempire!!!
uk: обов'язково до заповнення!!!

source: Теперь вы можете начать фискализацию чеков. Зайдите в карточку Заявки, в подраздел
it: Ora si può iniziare a фискализацию assegni. Vai alla scheda di Candidatura, in sottochiave
uk: Тепер ви можете почати фіскалізацію чеків. Зайдіть у картку Заявки, в підрозділ

source: Сумма цен всех позиций номенклатуры (для чека) должна совпадать с суммой счета!
it: La somma dei prezzi di tutte le posizioni di un articolo (per assegno) deve coincidere con la somma conto!
uk: Сума цін усіх позицій номенклатури (для чека) має співпадати із сумою рахунку!

source: Частый вопрос
it: Parte del problema
uk: Часте питання

source: Мы купили кассу Атол в офис своего турагентства, можно ли подключить ее к вашей системе?
it: Abbiamo comprato una cassa Atol in ufficio il agenzie di viaggio, è possibile collegarla a il vostro sistema?
uk: Ми купили касу Атол в офіс свого турагентства, чи можна підключити її до вашої системи?

source: Да, можно!
it: Sì, è possibile!
uk: Так, можна!

source: обратиться в компанию
it: contattare l'azienda
uk: зверніться до компанії

source: с просьбой подключить вашу кассу Атол к
it: con la richiesta di collegare la cassa Atol a
uk: з проханням підключити вашу касу Атол до

source: оплатить единоразово микрокомпьютер (6990 рублей) для обмена данными между
uk: Оплатити одноразово мікрокомп'ютер (6990 рублів) для обміну даними між

source: доставка 1000 р. (список моделей лучше уточнять у
uk: доставка 1000 р. (список моделей краще уточнювати у

source: настроить интеграцию между
it: configurare l'integrazione tra
uk: налаштувати інтеграцію між

source: по инструкции
it: le istruzioni
uk: за інструкцією

source: абонентская плата за эту схему 8000 рублей / год (только для клиентов
it: il canone di abbonamento per questo schema 8000 rubli / anno (solo per i clienti
uk: абонентська плата за цю схему 8000 рублів / рік (тільки для клієнтів

source: вы подключаете СВОЮ кассу Атол
it: si collega LA cassa Atol
uk: ви підключаєте СВОЮ касу Атол

source: технические вопросы берет на себя
it: problemi tecnici si assume
uk: технічні питання бере на себе

source: вы сами не настраиваете кассу или драйвера для кассы
it: non si configura la cassa o il driver per cassa
uk: ви самі не налаштовуєте касу або драйвери для каси

source: прозрачная схема работы
it: trasparente schema di lavoro
uk: прозора схема роботи

source: дополнительная плата за микрокомпьютер (единоразово)
it: un supplemento per microcomputer (una volta)
uk: додаткова плата за мікрокомп'ютер (одноразово)

source: абонентская плата 1 раз в год
it: il canone di abbonamento 1 volta all'anno
uk: абонентська плата 1 раз на рік

source: После успешной авторизации по ссылке
uk: Після успішної авторизації за посиланням

source: перейдите в раздел
it: vai alla sezione
uk: перейдіть до розділу

source: потом
uk: поітм

source: включите
uk: включіть

source: Интеграция по
uk: Інтеграція по

source: Создать новый токен
uk: Створити новий токен

source: Во всплывающем окне введине название, например,
uk: У спливаючому вікні введіть назву, наприклад,

source: скопируйте токен и нажмите на кнопку
uk: скопіюйте токен і натисніть на кнопку

source: Перейдите в свой кабинет
uk: Перейдіть до свого кабінету

source: Интеграции -
it: L'integrazione -
uk: Інтеграції -

source: и введите скопированный токен в поле.
uk: та введіть скопійований токен у поле.

source: Укажите внутренние номера сотрудников точь-в-точь, как у вас они указаны в Виртуальной АТС
it: Specificare i numeri di dipendenti esattamente come si sono espresse in CENTRALINO virtuale
uk: Вкажіть внутрішні номери співробітників так, як у вас вони вказані в Віртуальній АТС

source: Замечания
uk: Зауваження

source: История звонков и записи разговоров в разделе
uk: Історія дзвінків та записи розмов у розділі

source: Статистика - Телефония
uk: Статистика - Телефонія

source: могут появляться с задержкой до 1 часа.
uk: можуть з'являтися із затримкою до 1 години.

source: При возникновении проблем с интеграцией войдите в раздел
uk: У разі виникнення проблем із інтеграцією увійдіть до розділу

source: это пересохранит ключ взаимодействия с телефонией
uk: це перезбереже ключ взаємодії з телефонією

source: Интеграция работает корректно только при условии переадресации звонка на КОНКРЕТНОГО менеджера, а не на ГРУППУ менеджеров. Если у вас в билайне настроена переадресация на группу менеджеров, то советуем воспользоваться не нашей прямой интеграцией, а подключением Билайна через сервис ПростыеЗвонки
uk: Інтеграція працює коректно лише за умови переадресації дзвінка на КОНКРЕТНОГО менеджера, а не на ГРУППУ менеджерів. Якщо у вас у білайні налаштована переадресація на групу менеджерів, то радимо скористатися не Нашою прямою інтеграцією, а підключенням Білайн через сервіс ПростыеЗвонки

source: Модуль фискализации чеков
uk: Модуль фіскалізації чеків

source: это полноценная замена классического кассового аппарата. Экономия на оборудовании, бумажной ленте и сервисном обслуживании.
uk: це повноцінна заміна класичного касового апарату. Економія на обладнанні, паперовій стрічці та сервісному обслуговуванні.

source: Для работы с программным регистратором расчетных операций в
uk: Для роботи з програмним реєстратором розрахункових операцій у

source: необходимо
uk: необхідно

source: Иметь действительную квалифицированную электронную подпись
uk: Мати дійсний кваліфікований електронний підпис

source: Зарегистрировать кассу и кассира в ГНС
uk: Зареєструвати касу та касира у ДПС

source: Оставить
uk: Залишити

source: на пользование
uk: на користування

source: Вас проконсультируют при возникновении вопросов по регистрации кассы и кассира
uk: Вас проконсультують при виникненні питань щодо реєстрації каси та касира

source: ключ в личном кабинете
uk: ключ в особистому кабінеті

source: Для того чтобы получить
uk: Для того, щоб отримати

source: ключ, необходимо авторизоваться в
uk: ключ, необхідно авторизуватися в

source: личном кабинете
uk: особистому кабінеті

source: Выбираем носитель информации и переходим по месту расположения файла ключа КЭП. Обратите внимание, расширение КЭП зависит от центра сертификации. В примере расширение
uk: Вибираємо носій інформації та переходимо за місцем розташування файлу ключа КЕП. Зверніть увагу, розширення КЕП залежить від центру сертифікації. В прикладі розширення

source: Вводим пароль и нажимаем Ув
uk: Вводимо пароль та натискаємо

source: йти, где также можете скопировать идентификатор ключа для регистрации РРО в ГНС. При первом входе необходимо пройти регистрацию.
uk: увійти, де також можете скопіювати ідентифікатор ключа для реєстрації РРО в ДПС. При першому вході необхідно пройти реєстрацію.

source: После первого входа в
uk: Після першого входу в

source: необходимо нажать Синхронизация
uk: необхідно натиснути Синхронізація

source: Для того чтобы сгенерировать
uk: Для того, щоб згенерувати

source: ключ, нажмите в верхнем правом углу окна на кнопку
uk: ключ, натисніть у верхньому правому куті вікна на кнопку

source: Внимание!
uk: Увага!

source: Обязательно сохраните (запишите отдельно)
uk: Обов'язково збережіть (запишіть окремо)

source: Далее необходимо сделать настройку программной кассы в
uk: Далі необхідно зробити налаштування програмної каси в

source: Перейдите во вкладку Ещё -
uk: Перейдіть до вкладки Ще -

source: Онлайн кассы и оплата
uk: Онлайн каси та оплата

source: Далее откроется окно Подключения сервиса (П
uk: Далі відкриється вікно Підключення сервісу

source: дключення серв
uk: (Підключення

source: су)
uk: сервісу)

source: Выберите сервис С
uk: Оберіть сервіс

source: В поле Ваш доступ, укажите фискальный номер кассы, присвоенный ГНС Украины при регистрации, в поле рядом
uk: У полі Ваш доступ, вкажіть фіскальний номер каси, присвоєний ДПС України при реєстрації, у полі поруч

source: введите
uk: введіть

source: ключ, полученный в личном кабинете
uk: ключ, отриманий в особистому кабінеті

source: При возникновении вопросов, связанных с регистрацией кассира и генерацией
uk: При виникненні питань, пов'язаних із реєстрацією касира та генерацією

source: ключа, обратитесь по номеру телефона технической поддержки
uk: ключа, зверніться за номером телефону технічної підтримки

source: ВАЖНО! Попросить техническую поддержку
uk: ВАЖЛИВО! Попросіть технічну підтримку

source: включить вам
uk: включити вам

source: телефонией Дом.ру
it: la telefonia di Casa.roux
uk: телефонією Дом.ру

source: Вам необходимо пройти регистрацию на
it: È necessario effettuare la registrazione sul
uk: Вам необхідно пройти реєстрацію на

source: Спустя некоторое время на указанный номер при регистрации позвонит менеджер Вашей виртуальной АТС и уточнит корректность введенных данных, так же может сразу ответить на интересующие Вас вопросы.
it: Dopo un po' di tempo al numero specificato al momento della registrazione chiamerà manager Il vostro CENTRALINO virtuale e aggiornerà la correttezza dei dati inseriti, lo stesso può una volta di rispondere alle vostre domande.
uk: Через деякий час на вказаний номер при реєстрації зателефонує менеджер Вашою віртуальною АТС і уточнить коректність введених даних, так само може відразу відповісти на питання, що Вас цікавлять.

source: После успешной авторизации на сайте Дом.ру в правом верхнем углу нажмите на кнопку
it: Dopo il successo di autorizzazione sul sito Casa.roux nell'angolo in alto a destra, fare clic su pulsante
uk: Після успішної авторизації на сайті Дом.ру у правому верхньому кутку натисніть на кнопку

source: и выберите блок
it: e selezionare l'unità
uk: та виберіть блок

source: Интеграция с вашей
it: L'integrazione con il vostro
uk: Інтеграція з вашою

source: Будет открыта страница, где необходимо включить доступ к
it: Si apre una pagina dove è necessario attivare l'accesso
uk: Буде відкрита сторінка, де необхідно увімкнути доступ до

source: после чего заполните пустые поля
it: dopo di che compilare i campi vuoti
uk: після чого заповніть порожні поля

source: адрес вашей
it: l'indirizzo
uk: адреса вашої

source: укажите адрес
it: digitare l'indirizzo
uk: укажіть адресу

source: в формате
it: in formato
uk: в форматі

source: Ключ для авторизации в вашей
it: La chiave per l'autorizzazione alla vostra
uk: Ключ для авторизації у вашій

source: можете ввести любой набор символов Не забудьте нажать на кнопку
it: possibile inserire qualsiasi set di caratteri Non dimenticare di fare clic su
uk: можете ввести будь-який набір символів Не забудьте натиснути на кнопку

source: с предыдущего шага и укажите их в нашей системе, в разделе
it: con il passaggio precedente e di indicare loro nel nostro sistema, nella sezione
uk: з попереднього кроку та вкажіть їх у нашій системі, у розділі

source: Укажите внутренние номера сотрудников точь-в-точь, как у вас они указаны в Виртуальной АТС Дом.ру.
it: Specificare i numeri di dipendenti esattamente come si sono espresse in CENTRALINO virtuale Casa.roux.
uk: Вкажіть внутрішні номери співробітників точнісінько, як у вас вони вказані в Віртуальній АТС Дом.ру.

source: сервис Гравител сначала позвонит вам, а потом соединит вас с клиентом.
it: il servizio Гравител prima chiamata e poi si collegherà con il cliente.
uk: сервіс Гравител спочатку зателефонує вам, а потім з'єднає вас із клієнтом.

source: Регистрация на сайте (кнопка
uk: Реєстрація на сайті (кнопка

source: Оставить заявку
uk: Залишити заявку

source: Связаться с личным менеджером для внесения нашего
uk: Зв'язатися з особистим менеджером для внесення нашого

source: в белый список
uk: до білого списку

source: Также через личного менеджера активировать
uk: Також через особистого менеджера активувати

source: для возможности отправки смс через
uk: для можливості відправки смс через

source: В разделе Интеграции - СМС/
uk: У розділі Інтеграції - СМС/

source: внести логин и пароль от сервиса
uk: внести логін та пароль від сервісу

source: ЭЦП работает только в браузерах
uk: ЕЦП працює тільки в браузерах

source: Браузер должен быть обновлен до последней версии.
uk: Браузер має бути оновлений до останньої версії.

source: На компьютер необходимо установить программу КриптоПро
uk: На комп'ютер необхідно встановити програму КриптоПро

source: версии не ниже 4.0
uk: версії не нижче 4.0

source: Загрузить программу можно по ссылке
uk: Завантажити програму можна за посиланням

source: скачать КриптоПро
uk: скачати КриптоПро

source: КриптоПро ЭЦП
uk: КриптоПро ЕЦП

source: открыть тестовую страницу
uk: відкрити тестову сторінку

source: Если все настройки выполнены верно, то вы увидите информацию о ваших сертификатах.
uk: Якщо всі налаштування виконані вірно, то ви побачите інформацію про ваші сертифікати.

source: ВНИМАНИЕ! Флешка с сертификатами должна быть подключена к компьютеру.
uk: УВАГА! Флешка з сертифікатами повинна бути підключена до комп'ютера.

source: Турагент сможет подписать документ только после подписи туриста. Для этого в заявке необходимо перейти по ссылке
uk: Турагент зможе підписати документ тільки після підпису туриста. Для цього в заявці необхідно перейти за посиланням

source: Подписан
uk: Підписаний

source: дата подписи
uk: дата підпису

source: рядом с документом и нажать на ссылку
uk: поруч із документом та натиснути на посилання

source: подписать документ от лица ТА
uk: підписати документ від імені ТА

source: Для проверки правильности подписи необходимо выполнить следующие шаги
uk: Для перевірки правильності підпису необхідно виконати такі кроки

source: перейти на сайт Госуслуг
uk: перейти на сайт Держпослуг

source: выбрать вариант
uk: обрати варіант

source: электронного документа. ЭЦ отсоединенная, в формате
uk: електронного документа. ЕЦ від'єднана, у форматі

source: выбрать документ, который был подписан (.
uk: вибрати документ, який був підписаний (.

source: выбрать файл подписи (.
uk: вибрати файл підпису (.

source: который можно скачать на шаге 7
uk: який можна завантажити на кроці 7

source: ввести код с картинки и нажать
uk: ввести код з картинки та натиснути

source: Проверить
uk: Перевірити

source: если подпись верна, появится сообщение
uk: якщо підпис вірний, з'явиться повідомлення

source: Подлинность документа ПОДТВЕРЖДЕНА
uk: Справжність документа ПІДТВЕРДЖЕНА

source: телефонией Энфорта
it: la telefonia Enforta
uk: телефонією Энфорта

source: После успешной авторизации на сайте Энфорта в правом верхнем углу нажмите на кнопку
it: Dopo il successo di autorizzazione sul sito Enforta nell'angolo in alto a destra, fare clic su pulsante
uk: Після успішної авторизації на сайті Энфорта в правому верхньому кутку натисніть на кнопку

source: В личном кабинете Эвотор перейдите в раздел
uk: В особистому кабінеті Эвотор перейдіть до розділу

source: Магазин приложений
uk: Магазин додатків

source: и найдите приложение
uk: і знайдіть додаток

source: Если найти не удалось, то вот ссылка
uk: Якщо знайти не вдалося, то ось посилання

source: Чтобы не получать ошибку
uk: Щоб не отримувати помилку

source: необходимо также установить приложение
uk: необхідно також встановити додатки

source: Реквизиты покупателя на чеке
uk: Реквізити покупця на чеку

source: бесплатное)
uk: безкоштовне)

source: Если вы работаете как агент, то необходимо также установить приложение
uk: Якщо ви працюєте як агент, необхідно також встановити додаток

source: Агентская схема
uk: Агентська схема

source: Перейдите в приобретенное приложение и на вкладке
uk: Перейдіть до придбаного додатка та на вкладці

source: скопируйте ключ доступа
uk: скопіюйте ключ доступу

source: Перенесите скопированный ключ доступа в свой кабинет
uk: Перенесіть скопійований ключ доступу до свого кабінету

source: раздела
uk: розділу

source: Интеграции - Онлайн-оплата
uk: Інтеграції - Онлайн-оплата

source: Эвотор
uk: Евотор

source: Перенесите скопированный ключ доступа в поле ниже и нажмите
uk: Переведіть скопійований ключ доступу в поле нижче і натисніть

source: Получить список касс
uk: Отримати список кас

source: Ключ доступа из Эвотор
uk: Ключ доступу з Евотор

source: Найдите в списке нужную вам кассу и скопируйте ее ключ в ваш кабинет
uk: Знайдіть у списку потрібну вам касу та скопіюйте її ключ у ваш кабінет

source: Если вы хотите работать по агентской схеме (когда в чек попадают данные туроператора), то ваша касса должна быть настроена на работу по агентской схеме! Скачать приложение
uk: Якщо ви хочете працювати за агентською схемою (коли в чек потрапляють дані туроператора), то ваша каса повинна бути налаштована на роботу за агентською схемою! Завантажити додаток

source: Если вы хотите печатать НЕфискальные чеки (квитанции), то вам необходимо включить пункт
uk: Якщо ви хочете друкувати НЕфіскальні чеки (квитанції), то вам необхідно включити пункт

source: на терминале в разделе
uk: на терміналі у розділі

source: Настройки - Правила торговли
uk: Налаштування - Правила торгівлі

source: и при печати в
uk: і під час друку в

source: выбирать пункт
uk: обирати пункт

source: да, печатать через пин-пад или НЕфискальный чек
uk: так, друкувати через пін-пад або НЕфіскальний чек

source: запрос будет отправлен на терминал, где вы сможете выбрать
uk: запит буде надісланий на термінал, де ви зможете вибрати

source: квитанция
uk: квитанція

source: Видео работы приложения и интеграции можно найти тут
uk: Відео роботи програми та інтеграції можна знайти тут

source: Копируете
it: Copiano
uk: Копіюєте

source: ключ отсюда
it: la chiave di qui
uk: ключ звідси

source: И вставляете в
it: E inserisce nella
uk: І вставляєте в

source: в разделе Настройки - Интеграции - СМС/
it: in Impostazioni - Integrazione - SMS/
uk: у розділі Налаштування - Інтеграції - СМС/

source: При успешной интеграции появится вот это окошко
it: Quando il successo dell'integrazione appare questa finestrella
uk: При успішній інтеграції з'явиться ось це вікно

source: Перейдите в
it: Vai a
uk: Перейдіть до

source: Тут вам необходимо указать
it: Qui è necessario specificare
uk: Тут вам необхідно вказати

source: адрес, от имени которого будут отправляться ваши рассылки. Нажмите на
it: l'indirizzo da cui verranno inviate le vostre mailing list. Fare clic su
uk: адресу, від імені якої надсилатимуться ваші розсилки. Натисніть на

source: Добавить эл.почту
it: Aggiungi el.la posta
uk: Додати ел.пошту

source: и укажите Имя и
it: e specificare il Nome e il
uk: і вкажіть Ім'я та

source: Теперь вам необходимо подтвердить указанную почту
it: Ora è necessario confermare la posta elettronica
uk: Тепер вам необхідно підтвердити вказану пошту
