Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Техподдержка сервиса SmsIntel должна прислать СМС с подтверждением одобрения вашего имени, тогда вы сможете отправлять СМС от этого имени (обычно проверка происходит в течение 1 часа рабочего дня)
uk: Техпідтримка сервісу SmsIntel має надіслати СМС з підтвердженням схвалення Вашого імені, тоді ви зможете відправляти СМС від цього імені (зазвичай перевірка відбувається протягом 1 години робочого дня)

source: В разделе "Настройки - Интеграция СМС/E-mail" введите логин и пароль из шага 1
uk: У розділі "Налаштування - Інтеграція СМС/E-mail" введіть логін та пароль з кроку 1

source: Если вы указали "Имя отправителя", то отправка будет происходить по дорогому каналу, если оставили поле пустым - по дешевому каналу
uk: Якщо ви вказали "Ім'я відправника", то відправка буде відбуватися по дорогому каналу, якщо залишили поле порожнім - по дешевому каналу

source: Также вы можете использовать сервис SmsIntel и для массовых СМС рассылок
uk: Також ви можете використовувати сервіс SmsIntel і для масових СМС розсилок.

source: Интеграция с сервисом SMS.ru
uk: Інтеграція із сервісом SMS.ru

source: Статус должен быть подтвержденный, тогда вы сможете отправлять СМС от этого имени (обычно проверка сервисом SMS.ru происходит в течение нескольких часов рабочего дня)
uk: Статус повинен бути підтверджений, тоді ви зможете надсилати СМС від цього імені (зазвичай перевірка сервісом SMS.ru відбувається протягом декількох годин робочого дня)

source: Введите ПОДТВЕРЖДЕННОЕ имя отправителя из шага 3 и API-ключ из шага 4
uk: Введіть ПІДТВЕРДЖЕНЕ ім'я відправника з кроку 3 та API-ключ із кроку 4

source: Интеграция с сервисом СМС-Услуги (sms-uslugi.ru)
uk: Інтеграція із сервісом СМС-Услуги (sms-uslugi.ru)

source: Регистрация на сайте (вкладка "Регистрация")
uk: Реєстрація на сайті (вкладка "Реєстрація")

source: Вы должны подписать договор об оказании услуг с сервисом "СМС Услуги", иначе вы не сможете отправлять СМС.
uk: Ви повинні підписати договір про надання послуг із сервісом "СМС Послуги", інакше ви не зможете надсилати СМС.

source: Интеграция с IP-телефонией Stream Telecom
uk: Інтеграція з IP-телефонією Stream Telecom

source: Пройти регистрацию на сайте компании
uk: Пройти реєстрацію на сайті компанії

source: Интеграция с сервисом Stream-Telecom.ru
uk: Інтеграція із сервісом Stream-Telecom.ru

source: Интеграция с сервисом TargetSMS.ru
uk: Інтеграція із сервісом TargetSMS.ru

source: Интеграция формы на сайте Tilda
uk: Інтеграція форми на сайті Tilda

source: Интеграция с сервисом Tinkoff
uk: Інтеграція із сервісом Tinkoff

source: Авторизуйтесь на сайте по присланным данным в смс
it: Effettuare il login sul sito sono stati inviati i dati in un sms
uk: Авторизуйтеся на сайті за надісланими даними у смс

source: Перейдите в раздел "Интернет экваринга" и заполните все обязательные поля в анкете организации. После одобрения организации, заполните анкету магазина с типом подключения интернет-магазин.
uk: Перейдіть до розділу "Інтернет екварингу" і заповніть всі обов'язкові поля В анкеті організації. Після схвалення організації, заповніть анкету магазину з типом підключення інтернет-магазин.

source: После успешного заполнения анкеты, будет заключен договор с Tinkoff и предоставлены данные для интеграции по API
uk: Після успішного заповнення анкети, буде укладений договір з Tinkoff та надано дані для інтеграції за API

source: В настройках терминала на стороне Тинькофф укажите URL нотификации в формате
uk: В налаштуваннях терміналу на стороні Тинькофф вкажіть URL нотифікації у форматі

source: здесь вы так же возьмете <b>terminal key</b> и <b>secret key</b> (которые вам понадобятся на следующих шагах)
uk: тут ви також візьмете <b>terminal key</b> і <b>secret key</b> (які вам знадобляться на наступних кроках)

source: Откройте в системе U-ON.Travel раздел "Настройки - Интеграция онлайн-оплаты" и в открывшейся анкете введите <b>token key</b> и <b>приватный ключи</b> (public_key и private_key из предыдушего шага). Данные вводятся без пробелов в начале и в конце!!! Сохраните введенные данные.
uk: Відкрийте в системі U-ON.Travel розділ "Налаштування - Інтеграція онлайн-оплати" і в анкеті, що відкрилася, введіть <b>token key</b> і <b>приватний ключі</b> (public_key і private_key із попереднього кроку). Дані вводяться без пробілів на початку і в кінці! Збережіть введені дані.

source: Теперь вы можете начать формировать счета на оплату через Tinkoff. Зайдите в карточку Заявки, в подраздел "Расчет с туристом", нажмите кнопку "Добавить" - "Счет через Tinkoff"
uk: Тепер ви можете почати формувати рахунки на оплату через Tinkoff. Зайдіть в картку Заявки, в підрозділ "Розрахунок з туристом", натисніть кнопку "Додати" - "Рахунок через Tinkoff"

source: Внимание! По-умолчанию, время жизни ссылки на оплату - 14 дней
uk: Увага! За умовчанням, час життя посилання на оплату - 14 днів

source: Поиск туров от Турвизор
it: La ricerca di tour da Турвизор
uk: Пошук турів від Турвизор

source: Оплатите модуль поиска туров
it: Paghi il modulo di ricerca tour
uk: Оплатіть модуль пошуку турів

source: В главном меню выберите "Настройки" → "Интеграции" → "API / WebHooks". В данном разделе нужно скопировать Ваш API-ключ
uk: В головному меню виберіть "Налаштування" → "Інтеграції" → "API/WebHooks". В даному розділі потрібно скопіювати Ваш API-ключ

source: Затем зайдите в личный кабинет TourVisor, раздел "Настройка аккаунта".
uk: Потім зайдіть в особистий кабінет TourVisor, розділ "Налаштування облікового запису".

source: Внизу нажмите "Расширенные настройки", в нижнем разделе "Экспорт в CRM" выберите "U-ON", вставьте API-ключ, который Вы скопировали из U-ON.
uk: Знизу натисніть "Розширені налаштування", у нижньому розділі "Експорт у CRM" виберіть "U-ON", вставте API-ключ, який Ви скопіювали з U-ON.

source: В пункте "Доменное имя Вашей CRM" укажите адрес, по которому Вы входите в свой аккаунт U-ON. Не забудьте нажать кнопку "Сохранить"
uk: У пункті "Доменне ім'я Вашої CRM" вкажіть адресу, за якою Ви входите до свого аккаунта U-ON. Не забудьте натиснути кнопку "Зберегти"

source: Интеграция с сервисом TurboSMS (Украина)
uk: Інтеграція із сервісом TurboSMS (Україна)

source: Пройти регистрацию и получить доступ в личный кабинет
it: Registrarsi e accedere alla tua area personale
uk: Пройти реєстрацію та отримати доступ до особистого кабінету

source: Пройти регистрацию имени отправителя, так как без этого вы не сможете отправлять СМС под своим брендом
it: Effettuare il nome del mittente, in quanto senza di essa non si può inviare SMS con il proprio marchio
uk: Пройти реєстрацію імені відправника, тому що без цього ви не зможете надсилати СМС під своїм брендом

source: Включить API для интеграции и ввести логин/пароль (можно даже те же самые, что вы используете для входа в личный кабинет TurboSMS)
uk: Включити API для інтеграції та ввести логін/пароль (можна навіть ті самі, що ви використовуєте для входу в особистий кабінет TurboSMS)

source: Введите имя отправителя и логин с паролем из шага 3
it: Digitare il nome del mittente e il login con la password da punto 3
uk: Введіть ім'я відправника та логін із паролем з кроку 3

source: Интеграция с IP-телефонией UISCOM
uk: Інтеграція з IP-телефонією UISCOM

source: Интеграция с сервисом Unisender
uk: Інтеграція із сервісом Unisender

source: Интеграция с сервисом Uniteller
uk: Інтеграція із сервісом Uniteller

source: Отправьте анкету и реквизиты на e-mail
uk: Надішліть анкету та реквізити на e-mail

source: С вами свяжется специалист Uniteller. После прохождения проверки вам будет выслан договор на подписание.
uk: З вами зв'яжеться фахівець Uniteller. Після проходження перевірки вам буде вислано договір на підписання.

source: Сотрудник Uniteller отправит вам письмо со следующей информацией
uk: Співробітник Uniteller надішле вам листа з наступною інформацією

source: адрес входа в личный кабинет Uniteller
uk: адреса входу до особистого кабінету Uniteller

source: Войдите в личный кабинет Uniteller, используя ваш логин/пароль, присланный на почту.
uk: Увійдіть до особистого кабінету Uniteller, використовуючи ваш логін/пароль, надісланий на пошту.

source: В разделе "Точки продаж" вы найдете кнопку настроек
uk: У розділі "Точки продажів" ви знайдете кнопку налаштувань

source: Логин / пароль вы найдете в разделе "Параметры авторизации"
uk: Логін / пароль ви знайдете в розділі "Параметри авторизації"

source: PointID вы найдете в разделе "Точки продаж"
uk: PointID ви знайдете в розділі "Точки продажів"

source: Откройте в системе U-ON.Travel раздел "Настройки - Интеграция онлайн-оплаты" и в открывшейся анкете введите логин/пароль (из шага 8), pointID (из шага 9). Данные вводятся без пробелов в начале и в конце!!! Сохраните введенные данные.
uk: Відкрийте в системі U-ON.Travel розділ "Налаштування - Інтеграція онлайн-оплати" і в анкеті, що відкрилася, введіть логін/пароль (з кроку 8), pointID (з кроку 9). Дані вводяться без пробілів на початку та в кінці!!! Збережіть введені дані.

source: Теперь вы можете начать формировать счета на оплату через Uniteller. Зайдите в карточку Заявки, в подраздел "Расчет с туристом", нажмите кнопку "Добавить" - "Счет через Uniteller"
uk: Тепер ви можете почати формувати рахунки на оплату через Uniteller. Зайдіть у картку Заявки, в підрозділ "Розрахунок з туристом", натисніть кнопку "Додати" - "Рахунок через Uniteller"

source: С включенной фискализацией на стороне Uniteller списание денежных средств происходит сразу же после оплаты.
uk: З включеною фіскалізацією на стороні Uniteller списання грошових коштів відбувається відразу після оплати.

source: С выключенной фискализацией на стороне Uniteller все оплаты по картам сначала замораживаются (блокируются на карте клиента). Вы можете завершить процесс оплаты, нажав на "Списать", или вернуть деньги на карту туриста.
uk: З вимкненою фіскалізацією на стороні Uniteller усі оплати за картками спочатку заморожуються (блокуються на карті клієнта). Ви можете завершити процес оплати, натиснувши на "Списати", або повернути гроші на картку туриста.

source: Настройка массовых рассылок в U-ON.Travel
uk: Налаштування масових розсилок в U-ON.Travel

source: Интеграция с Виртуальными АТС
it: L'integrazione con virtual PBX
uk: Інтеграція з Віртуальними АТС

source: Интеграция с Вест Колл (СПб)
it: L'integrazione con il West Call (Spb)
uk: Інтеграція з Вест Колл (СПб)

source: Интеграция с сервисом WhatsApi
uk: Інтеграція із сервісом WhatsApi

source: Интеграция с IP-телефонией Zadarma
uk: Інтеграція з IP-телефонією Zadarma

source: Ваше наименование типа
uk: Ваше найменування типу

source: Скидки для клиента (независимо от наличия бонусной карты)
it: Sconti per il cliente (indipendentemente dalla presenza di un bonus di credito)
uk: Знижки для клієнта (незалежно від наявності бонусної картки)

source: любая
uk: будь-яка

source: Начисление бонусов за приведенного клиента
uk: Нарахування бонусів за наведеного клієнта

source: 1-ую
uk: 1-шу

source: любую
uk: будь-яку

source: Максимальная сумма оплаты заявки бонусами (от стоимости заявки)
uk: Максимальна сума оплати заявки бонусами (від вартості заявки)

source: Максимальная сумма оплаты заявки бонусами (от общего количества бонусов)
uk: Максимальна сума оплати заявки бонусами (від загальної кількості бонусів)

source: Чтобы клиент за 1 раз не потратил все свои бонусы и пришел к вам снова
uk: Щоб клієнт за 1 раз не витратив усі свої бонуси та прийшов до вас знову

source: Автоматическое создание бонусной карты
uk: Автоматичне створення бонусної картки

source: Создавать бонусную карту при создании туриста
uk: Створювати бонусну картку під час створення туриста

source: Создавать бонусную карту туристу при создании заявки
uk: Створювати бонусну картку туристу під час створення заявки

source: Кол-во баллов при автоматическом создании карты
uk: Кількість балів при автоматичному створенні картки

source: Тип бонусной карты
it: Il tipo di carta bonus
uk: Тип бонусної картки

source: Новый тип бонусной карты
it: Un nuovo tipo di carta bonus
uk: Новий тип бонусної картки

source: Фоновый цвет бонусной карты
it: Il colore di sfondo del buono
uk: Фоновий колір бонусної картки

source: Типы бонусных карт
it: Tipi di carte bonus
uk: Типи бонусних карток

source: добавлять печать и подпись
uk: додавати печатку та підпис

source: Обучение/настройка
it: Formazione/configurazione
uk: Навчання/налаштування

source: Внедрение, настройки кабинета или интеграции. Наш менеджер подберет вам официального представителя в вашем регионе
it: L'implementazione, la configurazione di gabinetto o di integrazione. Il nostro manager di selezionare per voi rappresentante ufficiale nella vostra regione
uk: Впровадження, налаштування кабінету або інтеграції. Наш менеджер підбере вам офіційного представника у вашому регіоні

source: Выбирайте готовые решения по интеграции от наших партнеров в маркетплейсе
it: Scegliere soluzioni per l'integrazione dei nostri partner in маркетплейсе
uk: Обирайте готові рішення щодо інтеграції від наших партнерів у маркетплейсі

source: Выбрать интеграцию
it: Selezionare l'integrazione
uk: Обрати інтеграцію

source: Принимайте оплату от туристов при помощи банковских карт
it: Accettare il pagamento da parte di turisti con l'aiuto di carte di credito
uk: Приймайте оплату від туристів за допомогою банківських карток

source: СМС и E-mail
uk: СМС та E-mail

source: Автоматизация бизнес-процессов
uk: Автоматизація бізнес-процесів

source: После действия
uk: Після дії

source: Выполнить
uk: Виконати

source: Бесплатные 7 дней на услугу активированы. Не забудьте еще раз нажать на кнопку "Сохранить"
uk: Безкоштовні 7 днів на послугу активовані. Не забудьте ще раз натиснути на кнопку "Зберегти"

source: Брендирование
it: Branding
uk: Брендування

source: Функция Брендирования (White-Label) позволяет привязать U-ON.Travel к любому поддомену на своем корпоративном сайте.
uk: Функція Брендування (White-Label) дозволяє прив'язати U-ON.Travel до будь-якого піддомену на своєму корпоративному сайті.

source: Таким образом, вы сможете пользоваться системой как своей - по адресу своего поддомена.
it: In questo modo, sarete in grado di utilizzare il sistema come la sua e - mail il sottodominio.
uk: Таким чином, ви зможете користуватися системою як своєю - за адресою свого піддомену.

source: Например, если ваш сайт размещен по адресу http://travel-agency.ru, а U-ON.Travel по адресу http://%s.u-on.ru, вы и ваши туристы сможете заходить в нашу систему по <nobr>http://crm.travel-agency.ru</nobr>
uk: Наприклад, якщо ваш сайт розміщений за адресою http://travel-agency.ru, а U-ON.Travel за адресою http://%s.u-on.ru, ви і ваші туристи зможете заходити в нашу систему по <nobr>http://crm.travel-agency.ru</nobr>

source: 1 шаг
uk: 1 крок

source: Адрес вашего сайта
it: L'indirizzo del vostro sito
uk: Адреса вашого сайту

source: 2 шаг
uk: 2 крок

source: Поддомен, по которому вы будете заходить в
it: Un sottodominio in cui si va a
uk: Піддомен, за яким ви будете заходити до

source: 3 шаг
uk: 3 крок

source: Вам необходимо сделать настройки в зоне своего домена
it: È necessario effettuare le impostazioni nella zona di suo dominio
uk: Вам необхідно зробити налаштування у зоні свого домену

source: После настройки через 10 минут сможете пользоваться адресом
uk: Після налаштування за 10 хвилин зможете користуватися адресою

source: Идет выпуск ...
uk: Триває випуск ...

source: Выпустить SSL-сертификат
uk: Випустити SSL-сертифікат

source: SSL-сертификат выпущен
uk: SSL-сертифікат випущений

source: Перевыпустить SSL-сертификат
uk: Перевипустити SSL-сертифікат

source: Идет удаление ...
it: Va rimozione ...
uk: Триває видалення ...

source: Удалить настройки
it: Elimina impostazioni
uk: Видалити налаштування

source: Настройки успешно сохранены. Остался шаг 3
it: Le impostazioni sono state salvate correttamente. Rimasto passo 3
uk: Налаштування успішно збережені. Залишився крок 3

source: Настройки успешно удалены
it: Impostazioni rimosso con successo
uk: Налаштування успішно видалені

source: Сертификат выпущен успешно. В течение 10 минут уже сможете войти на привязанный поддомен по HTTPS
uk: Сертифікат випущений успішно. Протягом 10 хвилин вже зможете увійти до прив'язаного піддомену HTTPS

source: Часовой пояс
it: Fuso orario
uk: Часовий пояс

source: относительно UTC/GMT
uk: щодо UTC/GMT

source: Главная страница
it: Home page
uk: Головна сторінка

source: Рабочий стол менеджера
it: Desktop manager
uk: Робочий стіл менеджера

source: Задачи
uk: Задачі

source: Звук напоминаний
it: Il suono promemoria
uk: Звук нагадувань

source: созданные вручную
uk: створені вручну

source: начало заявок
uk: початок заявок

source: окончание заявок
uk: закінчення заявок

source: дедлайны по оплате клиентов
uk: дедлайни з оплати клієнтів

source: дедлайны по оплате партнерам
uk: дедлайни з оплати партнерам

source: плановые оплаты
uk: планові оплати

source: срок получения загранпаспорта
uk: термін отримання закордонного паспорта

source: срок бронирования услуг
uk: термін бронювання послуг

source: дни рождения клиентов
uk: дні народження клієнтів

source: все менеджеры
uk: всі менеджери

source: Список компаний для колл-центра
uk: Список компаній для колл-центру

source: Статистика по лидам
uk: Статистика за лідами

source: Отбор по
uk: Відбір за

source: ответственный по обращению
it: responsabile del caso
uk: відповідальний за зверненям

source: Распределено обращений
uk: Розподілено звернень

source: Закрыто обращений
uk: Закрито звернень

source: Группировка по турагентствам
uk: Групування по турагентствам

source: % от общей конверсии
uk: % від загальної конверсії

source: Привязка к офису
it: L'associazione all'ufficio
uk: Прив'язка до офісу

source: Перенос денежных средств
uk: Перенесення грошових коштiв

source: Да
uk: Так

source: НЕ учитывать
uk: НЕ враховувати

source: учитывать
uk: враховувати

source: Полная оплата
it: Il pagamento completo
uk: Повна оплата

source: Тип косвенного платежа
it: Tipo indiretto di pagamento
uk: Тип непрямого платежу

source: Не указано
uk: Не вказано

source: Вы можете просматривать расчеты только своего офиса
uk: Ви можете переглядати розрахунки лише свого офісу

source: Сумма платежа
uk: Сума платежу

source: Движение %sвсех%s денег в кассе
uk: Рух %sвсіх%s грошей в касi

source: Остаток на начало периода
it: Il saldo all'inizio del periodo
uk: Залишок на начало перiоду

source: Приход за период
it: La parrocchia per il periodo
uk: Надходження за перiод

source: Расход за период
it: Il consumo per il periodo di
uk: Витрати за перiод

source: Остаток на конец периода
it: Il saldo alla fine del periodo
uk: Залишок на кiнець перiоду

source: Показать разделение по валютам
it: Mostrare la divisione di valute
uk: Показати розподiл за валютами

source: Косвенные операции
it: Indiretti dell'operazione
uk: Непрямi операцiї

source: Список типов
it: Un elenco dei tipi di
uk: Список типів

source: Функция доступна только на тарифах %sЭконом и выше%s
uk: Функція доступна лише на тарифах %sЕконом та вище%s

source: Добавление плановых платежей БЕЗ привязки к заявке
it: L'aggiunta dei pagamenti programmati SENZA riferimento alla richiesta
uk: Додавання планових платежів БЕЗ прив'язки до заявки

source: экспорт для 1С
it: l'esportazione per 1S
uk: експорт для 1С

source: импорт выписки
it: l'importazione di dimissione
uk: імпорт виписки

source: 1) Услуги из этого раздела вы можете отображать на сайте вашей компании с помощью виджетов. Заявки, оформленные туристами на Вашем сайте, автоматически будут отображаться в системе U-ON.Travel. 2) Услуги можно использовать при создании заявки, в качестве шаблонов.
uk: 1) Послуги з цього розділу ви можете відображати на сайті вашої компанії за допомогою віджетів. Заявки, оформлені туристами на Вашому сайті, автоматично будуть відображатися в системі U-ON.Travel. 2) Послуги можна використовувати при створенні заявки, в якості шаблонів.

source: Схемы транспорта
uk: Схеми транспорту

source: Добавление / Изменение схемы
uk: Додавання / Зміна схеми

source: Прошедшие
uk: Минулі

source: Как пользоваться услугами?
uk: Як користуватися послугами?

source: Как пользоваться пакетами?
uk: Як користуватися пакетами

source: Как пользоваться схемами размещения?
uk: Як користуватися схемами розміщення?

source: Посмотреть примеры
it: Vedere esempi
uk: Подивитись приклади

source: Примеры интеграции с сайтом
it: Esempi di integrazione con il sito
uk: Приклади інтеграції з сайтом

source: Другие компании будут видеть ваши услуги у себя в CRM
uk: Інші компанії будуть бачити ваші послуги у себе в CRM

source: Мои
uk: Мої

source: Не мои
uk: Не мої

source: Процесс обновления запущен. После обновления вы получите письмо на почту
it: Il processo di aggiornamento eseguito. Dopo l'aggiornamento riceverai una mail
uk: Процес оновлення запущений. Після оновлення ви отримаєте лист на пошту

source: Стили отображения (CSS)
uk: Стилі відображення (CSS)

source: Пользовательское соглашение
it: L'accordo
uk: Угода користувача

source: Как выглядит?
uk: Як виглядає?

source: Типы пакетов
uk: Типи пакетів

source: Конкретные пакеты
uk: Конкретні пакети

source: ID пакета
uk: ID пакету

source: Дата начала между
uk: Дата початку між

source: ID услуги
uk: ID послуги

source: Распределение происходит на основе раздела Настройки - Дополнительно - Распределение обращений
uk: Розподіл відбувається на основі розділу Налаштування - Додатково - Розподіл звернень

source: применять "распределение между менеджерами"
uk: застосовувати "розподіл між менеджерами"

source: Необходимо %s пополнить баланс %s
uk: Необхідно %s поповнити баланс %s

source: активные
uk: активні

source: архивные
uk: архівні

source: Название на англ.
uk: Назва на англ.

source: Другие названия
uk: Інші назви

source: (каждое название на новой строке)
uk: (кожна назва на новому рядку)

source: Удалены будут ВСЕ ОТЕЛИ в этом городе + в уже созданных заявках ВСЕ отели этого города также будут удалены. Вы действительно хотите удалить?
uk: Видалені будуть всі готелі в цьому місті + у вже створених заявках всі готелі цього міста також будуть видалені. Ви дійсно хочете видалити?

source: Неверный формат E-mail адреса
uk: Невірний формат E-mail адреси

source: Клиент не найден
it: Il cliente non è stato trovato
uk: Клієнт не знайдений

source: Создание б/н счета
it: Creazione di un b/n di conto
uk: Створення б/г рахунку

source: Неверный формат E-mail адреса.
uk: Невірний формат E-mail адреси.

source: E-mail уже используется в системе! Введите новый адрес электронной почты.
uk: E-mail вже використовується в системі! Введіть нову адресу електронної пошти.

source: Отдел внедрения
uk: Відділ впровадження

source: Группировка по клиентам
uk: Групування за клієнтами

source: URL сайта
uk: URL сайту

source: Обучение приведенных клиентов
uk: Навчання приведених клієнтів

source: Умения
uk: Вміння

source: Задачи по клиентам
uk: Задачі за клієнтами

source: Статистика по направлениям
uk: Статистика за напрямками

source: Письма с номером брони
it: La lettera con il numero di prenotazione
uk: Листи з номером бронi

source: Поставьте автоматическую переадресацию инф.писем от туроператоров на E-mail:
uk: Поставте автоматичну переадресацію інф. листів від туроператорів на E-mail:

source: При получении письма система найдет номер брони в теме или тексте письма
it: Quando si riceve il messaggio, il sistema troverà il numero di prenotazione nel soggetto o nel testo del messaggio
uk: Під час отримання листа система знайде номер броні в темі або тексті листа

source: По номеру брони будет найдена заявка
it: Per numero di armatura sarà trovato l'offerta
uk: За номером броні буде знайдена заявка

source: (обязательное условие заполнения поля "Номер брони" в заявке, поиск происходит по полному соответствию, с учетом регистра и пробелов)
uk: (обов'язкова умова заповнення поля "Номер броні" у заявці, пошук відбувається за повною відповідністю, з урахуванням регістру та пробілів)
