Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: расчет от платежей клиентов и партнерам (фактич.прибыль)
uk: розрахунок від платежів клієнтів та партнерам (фактич.прибуток)

source: расчет от стоимости заявок минус платежи партнерам
uk: розрахунок від вартості заявок мінус платежі партнерам

source: Должно быть включено поле
it: Deve essere abilitato il campo
uk: Повинно бути включене поле

source: дата закрытия
it: data di chiusura
uk: дата закриття

source: в заявке!
it: nella domanda!
uk: в заявці!

source: участие
uk: участь

source: Вы действительно хотите выполнить удаление?
uk: Ви дійсно хочете виконати видалення?

source: Успешно удалено
uk: Успішно видалено

source: отрицательный
uk: негативний

source: положительный
uk: позитивний

source: положительный (
uk: позитивний (

source: Статус начала конверсии
uk: Статус початку конверсії

source: Что такое идентификатор папки (
uk: Що таке ідентифікатор папки (

source: и как его получить?
uk: та як його отримати?

source: Перейдите на
uk: Перейдіть на

source: откройте папку
uk: відкрийте папку

source: посмотрите ее
uk: подивіться її

source: в адресной строке вашего браузера.
uk: в адресному рядку вашого браузера.

source: адрес папки
uk: адреса папки

source: Но предварительно требуется дать доступ к вашей папке!
uk: Але попередньо потрібно дати доступ до вашої папки!

source: Для просмотра документов менеджеру необходимо АВТОРИЗОВАТЬСЯ на
it: Per la visualizzazione di documenti gestore deve EFFETTUARE il
uk: Для перегляду документів менеджеру необхідно АВТОРИЗУВАТИСЯ на

source: Если сотрудник НЕ видит документы с
uk: Якщо співробітник НЕ бачить документи з

source: то в настройках браузера необходимо отключить галочку
uk: то в налаштуваннях браузера необхідно відключити галочку

source: Например, у партнера
uk: Наприклад, у партнера

source: Туроператор ТУИ, Мой любимый ТУИ и т.п. Чтобы система не создавала дубликаты одного и того же партнера она смотрит именно на это поле или просто на название партнера
uk: Туроператор ТУІ, Мій улюблений ТУІ тощо. Щоб система не створювала дублікати одного й того ж партнера, вона дивиться саме на це поле або просто на назву партнера

source: Общее
it: Generale
uk: Загальне

source: закрепить
it: consolidare
uk: закріпити

source: верхнюю шапку с кнопками и меню
it: top cap con pulsanti e menu
uk: верхню шапку з кнопками та меню

source: с текстом
uk: з текстом

source: в истории общения использовать время/дата в формате
uk: в історії спілкування використовувати час/дату в форматі

source: убрать
uk: прибрати

source: часов назад
uk: годин тому

source: любая буква (
uk: будь-яка буква (

source: любая цифра (0-9)
uk: будь-яка цифра (0-9)

source: любой символ (
uk: будь-який символ (

source: Пример формата
uk: Приклад формату

source: формат для телефонов Москвы).
uk: формат для телефонів Москви).

source: Номера телефонов 7-926-6666666 и 8-926-6666666 будет воспринимать как одинаковые и корректные.
uk: Номери телефонів 7-926-6666666 та 8-926-6666666 буде сприймати як однакові та коректні.

source: Гражданство туриста по-умолчанию, НО указанная тут страна должна быть добавлена в разделе
uk: Громадянство туриста за замовчуванням, АЛЕ зазначена тут країна має бути додана в розділі

source: В формате
it: In formato
uk: У форматі

source: без пробелов и знака
it: senza spazi e segno
uk: без пробілів та знаку

source: Безопасность
it: La sicurezza
uk: Безпека

source: Уведомлять
it: Notificare
uk: Повідомляти

source: о просмотре менеджером
it: sulla visualizzazione di un manager
uk: про перегляд менеджером

source: туристов за
it: turisti per
uk: туристів за

source: Приходники / расходники
it: Приходники / materiali di consumo
uk: Прибуткові / видаткові кас.ордери

source: умное (получает менеджер с наименьшим кол-вом обращений со статусом НОВЫЙ
uk: розумне (отримує менеджер з найменшою кількістю звернень зі статусом НОВИЙ

source: занятость менеджера ЗАНЯТ/СВОБОДЕН)
uk: зайнятість менеджера ЗАЙНЯТИЙ/ВІЛЬИЙ)

source: без страны
uk: без країни

source: Можно использовать метки
uk: Можна використовувати мітки

source: Примеры
uk: Приклади

source: при формате
uk: при форматі

source: нумерация будет начинаться заново каждый день
uk: нумерація буде починатися заново кожен день

source: нумерация будет начинаться заново каждый месяц
uk: нумерація буде починатися заново кожного місяця

source: Получится нумерация
uk: Вийде нумерація

source: Например, вы хотите чтобы какое-нибудь поле было обязательно заполнено в карточке клиента / обращения / заявки. Добавьте его в этом блоке и нажмите на кнопочку
it: Per esempio, si desidera per qualche campo era necessariamente riempito scheda cliente / ricorso / reclamo. Aggiungi a questo blocco e fare clic su sul pulsante
uk: Наприклад, ви хочете, щоб якесь поле було обов'язково заповнене в картці клієнта / звернення / заявки. Додайте його в цьому блоці та натисніть на кнопочку

source: и оно при сохранении обращения / заявки / туриста будет проверяться на заполняемость.
it: e mantenendo il trattamento / domanda / turista sarà controllato in il tasso di occupazione.
uk: і воно при збереженні звернення/заявки/туриста перевірятиметься на заповнюваність.

source: Проверка обязательных полей игнорируется при включенном праве
it: Il controllo dei campi obbligatori ignorato quando è attivata la destra
uk: Перевірка обов'язкових полів ігнорується при включеному праві

source: Возможность не заполнять обязательные поля
it: La possibilità di non completare i campi obbligatori
uk: Можливість не заповнювати обов'язкові поля

source: в разделе Настройки - Права доступа
it: in Impostazioni - Diritto di accesso
uk: у розділі Налаштування - Права доступу

source: Выберите поиск туров
it: Selezionare cerca tour
uk: Оберіть пошук турів

source: Поиск
it: La ricerca
uk: Пошук

source: Бесплатно)
it: Free)
uk: Безкоштовно)

source: от 1300 рублей/месяц
it: da 1300 rubli/mese
uk: від 1300 рублів/місяць

source: Как настроить и пользоваться?
it: Come impostare e utilizzare?
uk: Як налаштувати та користуватися?

source: После покупки модуля поиска тура скопируйте номер модуля в окно (
it: Dopo l'acquisto del modulo di ricerca tour copiare il numero del modulo nella finestra (
uk: Після покупки модуля пошуку туру скопіюйте номер модуля у вікно (

source: как это сделать?
it: come fare?
uk: як це зробити?

source: Вы можете выбрать один из поисковиков, который вы создали в разделе
it: Si può scegliere uno dei motori di ricerca, che si è creato nella sezione
uk: Ви можете вибрати одну з пошукових систем, яку ви створили в розділі

source: Вы не создали ни одного поисковика в разделе
it: Si è creato non del motore di ricerca nella sezione
uk: Ви не створили жодного пошуковика в розділі

source: Метки для приходника
it: Etichette per приходника
uk: Мітки для прибуткового кас.ордера

source: платеж в заявке, тип оплаты
uk: платіж у заявці, тип оплати

source: платеж в заявке, плательщик
it: il pagamento a richiesta, il contribuente
uk: платіж в заявці, платник

source: платеж в заявке, название партнера
uk: платіж в заявці, назва партнера

source: платеж в заявке, официальное название партнера
uk: платіж в заявці, офіційна назва партнера

source: офис
it: l'ufficio
uk: офіс

source: оздать копию
it: оздать una copia
uk: створити копію

source: Уведомление Заказчику (только при наличии долга по заявке!). Отправка происходит в 13
uk: Повідомлення Замовнику (тільки за наявності боргу за заявкою!). Відправлення відбувається о 13

source: Уведомление Туристу. Отправка происходит в 11
it: Avviso Per Il Turista. L'invio avviene in 11
uk: Повідомлення Туристу. Відправка відбувається об 11

source: Уведомление Заказчику. Отправка происходит в 13
it: Avviso Al Cliente. L'invio avviene in 13
uk: Повідомлення Замовнику. Відправка відбувається о 13

source: Вы действительно хотите создать копию шаблона?
it: Davvero si vuole creare una copia del modello?
uk: Ви дійсно хочете створити копію шаблону?

source: Создание
it: La creazione
uk: Створення

source: Копия шаблона была успешно создана
it: Una copia del modello è stato creato con successo
uk: Копія шаблону була успішно створена

source: Вы действительно хотите удалить копию шаблона?
it: Vuoi davvero cancellare una copia del modello?
uk: Ви дійсно хочете видалити копію шаблону?

source: Копия шаблона была успешно удалена
it: Una copia del modello è stato rimosso con successo
uk: Копія шаблону була успішно видалена

source: Выбор статусов
it: La scelta di stato
uk: Вибір статусів

source: Добро пожаловать в
it: Benvenuti
uk: Ласкаво просимо до

source: Мы проведем вам небольшую экскурсию по основным понятиям нашей системы, чтобы вам было проще освоиться. Для этого нажмите
it: Faremo una passeggiata per i concetti di base del nostro sistema, per mettersi a proprio agio. Per fare questo, fare clic su
uk: Ми проведемо вам невелику екскурсію основними поняттями нашої системи, щоб вам було простіше освоїтися. Для цього натисніть

source: Если вы уже гуру в нашей системе, нажмите
it: Se hai già un guru nel nostro sistema, fare clic su
uk: Якщо ви вже гуру в нашій системі, натисніть

source: Заново посмотреть тур можно из раздела
it: Ri-guardare il tour può essere dalla sezione
uk: Заново подивитися тур можна з розділу

source: Помощь - Тур по системе
it: Aiuto - Tour di sistema
uk: Допомога - Тур по системі

source: Супер-поиск
it: Super-ricerca
uk: Супер-пошук

source: Вы можете найти любого туриста или заявку в вашем кабинете. Достаточно ввести ЛЮБЫЕ данные туриста или номер заявки.
it: È possibile trovare qualsiasi turista o domanda nel tuo ufficio. È sufficiente inserire TUTTI i dati turista o il numero di registrazione.
uk: Ви можете знайти будь-якого туриста або заявку у вашому кабінеті. Достатньо ввести БУДЬ-ЯКІ дані туриста або номер заявки.

source: Ваша учетная запись
it: Il tuo account
uk: Ваш обліковий запис

source: Тут вы видите название учетной записи, под которой работаете в
it: Qui si vede il nome dell'account con cui lavora
uk: Тут ви бачите назву облікового запису, під яким працюєте в

source: Нажмите на кнопку.
it: Fare clic sul pulsante.
uk: Натисніть на кнопку.

source: Ваш профиль
it: Il tuo profilo
uk: Ваш профіль

source: Тут отображается ваш тариф (при нажатии вы перейдете на оплату).
uk: Тут відображається ваш тариф (при натисканні ви перейдете на оплату).

source: можно изменить пароль для входа.
it: è possibile modificare la password di accesso.
uk: можна змінити пароль для входу.

source: позволяет вам выйти из
it: consente di uscire dalla
uk: дозволяє вам вийти з

source: и избежать возможность взлома вашего кабинета.
it: e per evitare la possibilità di rompere il vostro ufficio.
uk: і уникнути можливості злому вашого кабінету.

source: Можете нажать на
it: Possibile fare clic su
uk: Можете натиснути на

source: сразу же изменить пароль и продолжить тур.
it: modificare subito la password e continuare il tour.
uk: відразу ж змінити пароль та продовжити тур.

source: Главное меню
it: Menu principale
uk: Головне меню

source: Меню содержит все необходимые разделы и подразделы для работы менеджера и руководителя.
it: Il menu contiene tutte le sezioni e sottosezioni per il lavoro del manager e il capo.
uk: Меню містить всі необхідні розділи та підрозділи для роботи менеджера та керівника.

source: В кнопке
uk: У кнопці

source: спрятаны дополнительные пункты. Очень полезный раздел - раздел
uk: приховані додаткові пункти. Дуже корисний розділ - розділ

source: Подраздел
it: Sottochiave
uk: Підрозділ

source: Тут находятся все ваши первичные обращения для работы с потенциальными клиентами (
uk: Тут знаходяться всі ваші первинні звернення для роботи з потенційними клієнтами (

source: проходили мимо или просто спросить
uk: проходили повз або просто запитати

source: или по-другому лиды).
uk: або інакше ліди).

source: Тут находятся подразделы для работы с заявками (кто уже внес вам предоплату), а также подраздел с задачами.
uk: Тут знаходяться підрозділи для роботи із заявками (хто вже вніс вам передоплату), а також підрозділ із задачами.

source: Тут вы найдете заказчиков, туристов и метки, которые помогут вам сегментировать клиентскую базу.
it: Qui puoi trovare i clienti, i turisti e le etichette che consentono di segmentare la clientela.
uk: Тут ви знайдете замовників, туристів та мітки, які допоможуть вам сегментувати клієнтську базу.

source: Главная кнопка
it: Il pulsante casa
uk: Головна кнопка

source: Нажмите на кнопку. Вы увидите подменю создания основных моментов в
it: Fare clic sul pulsante. Vedrete sottomenu creare momenti salienti in
uk: Натисніть на кнопку. Ви побачите підменю створення основних моментів у

source: Основные моменты
it: Highlights
uk: Основні моменти

source: Менеджер обычно работает с ... обращениями / заявками / туристами. Все это как раз и можно создавать при помощи одной этой кнопки
it: Il direttore di solito funziona con ... richieste / reclami / turisti. Tutto questo come una volta e si può creare con l'aiuto di un pulsante
uk: Менеджер зазвичай працює з ... зверненнями/заявками/туристами. Все це якраз і можна створювати за допомогою одної цієї кнопки

source: Нажав на любой пункт вы сможете пройти отдельный ознакомительный тур, а потом вернуться обратно
it: Cliccando su ogni elemento si può andare ingresso tour, e tornare indietro
uk: Натиснувши на будь-який пункт ви зможете пройти окремий ознайомчий тур, а потім повернутися назад

source: Или нажать
uk: Або натиснути

source: и продолжить этот тур
uk: та продовжити цей тур

source: Этот раздел поможет настроить ваш личный кабинет, пригласить менеджеров и загрузить договор.
uk: Цей розділ допоможе налаштувати ваш особистий кабінет, запросити менеджерів та завантажити договір.

source: Тут вам необходимо будет указать данные по вашей компании, чтобы они сразу попадали в договор с туристами.
it: Qui è necessario inserire i dati della vostra azienda, per una volta cadde in accordo con i turisti.
uk: Тут вам необхідно буде вказати дані щодо вашої компанії, щоб вони відразу попадали в договір з туристами.

source: В этом подразделе вы добавляете менеджеров своей турфирмы.
it: In questa sottosezione si aggiungono i responsabili della sua agenzia di viaggi.
uk: У цьому підрозділі ви додаєте менеджерів своєї турфірми.

source: А тут вы можете загрузить договор для работы с туристами.
it: E qui è possibile scaricare il contratto per lavorare con i turisti.
uk: А тут ви можете загрузити договір для роботи з туристами.

source: Тут вы найдете все сервисы, которые можно подключить к
uk: Тут ви знайдете всі послуги, які можна підключити до

source: Обратите внимание на подраздел
uk: Зверніть увагу на підрозділ

source: Мы ответим на все ваши вопросы и покажем, как работать в
uk: Ми відповімо на всі ваші запитання та покажемо, як працювати в

source: на конкретных примерах
uk: на конкретних прикладах

source: Техническая поддержка
uk: Технічна підтримка

source: Напишите в нашу тех.поддержку, мы поможем вам с настройкой и ответим на любые вопросы по нашей системе, а еще можно написать на почту
uk: Напишіть у нашу тех.підтримку, ми допоможемо вам з налаштуванням і відповімо на будь-які питання щодо нашої системи, а ще можна написати на пошту

source: Сейчас я вам покажу, как работать с карточкой туриста - все предельно просто
it: Adesso vi faccio vedere come lavorare con la carta del turista - tutto molto semplice
uk: Зараз я вам покажу, як працювати з карткою туриста – все дуже просто

source: В этом поле вы можете выбрать менеджера, который будет работать с туристом
it: In questo campo è possibile selezionare un manager che lavorerà con il turista
uk: У цьому полі ви можете обрати менеджера, який працюватиме з туристом

source: Далее идут вкладки - каждая вкладка отвечает за свои данные туриста, НО самые основные данные находятся на вкладке
it: Seguono le schede ogni scheda è responsabile per i dati turista, MA i dati di base si trovano nella scheda
uk: Далі йдуть вкладки - кожна вкладка відповідає за свої дані туриста, АЛЕ Основні дані знаходяться на вкладці

source: Заполним поле
it: Compilare il campo
uk: Заповнимо поле

source: мы сделали это за вас
it: abbiamo fatto questo per voi
uk: ми зробили це за вас

source: Теперь перейдем к мобильному телефону и
it: Passiamo ora al telefono cellulare e
uk: Тепер перейдемо до мобільного телефону та

source: как-то ведь надо связаться с туристом).
it: come qualcosa perché è necessario contattare il turista).
uk: якось треба зв'язатися з туристом).

source: заполнять можно в ЛЮБОМ формате - или 8..., или
it: il riempimento può essere in QUALSIASI formato o 8... o
uk: заповнювати можна в будь-якому форматі - або 8..., або

source: пример для России).
it: un esempio per la Russia).
uk: приклад для Росії).

source: адреса у нас от туриста нет, заполнять поле
it: gli indirizzi abbiamo da turista no, compilare il campo
uk: адреси у нас від туриста немає, заповнювати поле

source: не будем.
it: non lo faremo.
uk: не будемо

source: Обратите внимание, что ФИО на латинице заполнилось автоматически - на основе введенных ФИО по-русски
it: Siete pregati di notare che il NOME in caratteri latini riempia automaticamente sulla base inserite il NOME in russo
uk: Зверніть увагу, що ПІБ по латині заповнилося автоматично - на основі введених ПІБ українською

source: Заполним данные загранпаспорта, пока только серию и номер, остальное можно заполнить позднее.
it: Compilare i dati del passaporto, mentre solo la serie e il numero, il resto si può riempire successivamente.
uk: Заповнимо дані закордонного паспорта, поки тільки серію та номер, решту можна заповнити пізніше.

source: Если нужно указать гражданский паспорт, то поля для его заполнения находятся ниже.
it: Se è necessario specificare il passaporto, il campo per il suo riempimento sono di seguito.
uk: Якщо потрібно вказати громадянсткий паспорт, то поля для його заповнення знаходяться нижче.

source: Если вы не найдете каких-то полей, то нажмите на
it: Se non troverete alcuni campi, quindi fare clic su
uk: Якщо ви не знайдете якихось полів, то натисніть на

source: скорее всего они просто скрыты.
it: probabilmente sono solo nascosti.
uk: швидше за все вони просто приховані.

source: Создать туриста можно и в окне обращения/заявки, не надо лезть в справочник туристов. Не забудьте нажать на кнопку
it: Creare un turista possibile e in questa finestra di ricorso/reclamo, non c'è bisogno di salire in riferimento i turisti. Non dimenticare di fare clic su
uk: Створити туриста можна і у вікні звернення/заявки, не треба лізти у довідник туристів. Не забудьте натиснути на кнопку

source: внизу окна, сейчас этого делать не будет
it: nella parte inferiore della finestra, ora non lo farà
uk: внизу вікна, зараз цього робити не буде

source: Сейчас я вам покажу, как работать с первичным обращением.
it: Adesso vi faccio vedere come lavorare con un appello.
uk: Зараз я вам покажу, як працювати із первинним зверненням.

source: Это когда к вам пришел клиент, с которым вы раньше не работали (еще часто его называют Лидом).
it: Questo è quando è venuto a voi, il cliente, con cui non hai mai lavorato (più spesso lo chiamano Лидом).
uk: Це коли до вас прийшов клієнт, з яким ви раніше не працювали (ще часто його називають Лідом).

source: В верхней шапке отображается порядковый номер первичного обращения, статус и кнопки
it: In alto cappello viene visualizzato il numero di sequenza primaria caso, lo stato e la pulsante
uk: У верхній шапці відображається порядковий номер первинного звернення, статус та кнопки

source: В любой момент вы можете сохранить или удалить это первичное обращение.
it: In qualsiasi momento è possibile salvare o rimuovere primaria appello.
uk: У будь-який момент ви можете зберегти чи видалити це первинне звернення.

source: Что такое статус?
it: Cos'è stato?
uk: Що таке статус?

source: Это скорее этап продажи, т.е. если вы только начали общаться с потенциальным клиентом, то статус
it: Questa è probabilmente la fase di vendita, cioè se hai appena iniziato a comunicare con i potenziali un cliente, lo stato
uk: Це швидше етап продажу, тобто якщо ви тільки почали спілкуватися з потенційним клієнтом, то статус

source: если продвинулись дальше, то статус
it: se protese in avanti, lo stato
uk: якщо просунулися далі, то статус

source: Принимает решение по оплате
it: Adotta una decisione per il pagamento
uk: Приймає рішення з оплати

source: Статус вы можете поменять в любой момент - нажать на него и выбрать другой. Попробуйте
it: Lo si può cambiare in qualsiasi momento, fare clic su di esso e scegliere un altro. Provare
uk: Статус ви можете змінити будь-якої миті - натиснути на нього і вибрати інший. Спробуйте

source: Сначала мы должны внести данные нашего потенциального клиента.
it: Per prima cosa dobbiamo inserire i dati del nostro potenziale cliente.
uk: Спочатку ми повинні внести дані нашого потенційного клієнта.

source: Достаточно внести имя и, например, телефон ... как-то потом необходимо связываться с клиентом! Мы внесли его данные, переходим дальше.
it: È sufficiente inserire il nome e, ad esempio, il telefono ... come poi è necessario comunicare con il cliente! Abbiamo fatto i suoi dati, vai avanti.
uk: Достатньо внести ім'я і, наприклад, телефон... якось потім необхідно зв'язуватися з клієнтом! Ми ​​внесли його дані, переходимо далі.

source: В правой части находится лента общения с клиентом
it: Nella parte destra si trova il nastro di comunicazione con il cliente
uk: В правій частині знаходиться стрічка спілкування з клієнтом

source: ваши комментарии и задачи.
uk: ваші коментарі та задачі.

source: Мы реализовали быстрое добавление комментариев
uk: Ми реалізували швидке додавання коментарів

source: и создание задач. Переключение между
uk: та створення задач. Переключення між

source: добавлением комментарий и задачи
uk: додаванням коментаря та задачі

source: происходит с помощью выпадающего меню.
uk: відбувається за допомогою випадаючого меню.

source: Можете попробовать
it: Può provare
uk: Можете спробувати

source: Все ваши комментарии и задачи будут отображаться в этой ленте.
uk: Всі ваші коментарі та задачі будуть відображатися в цій стрічці.

source: Для завершения задачи просто нажмите на
uk: Для завершення задачі просто натисніть на

source: Для внесения потребностей клиента мы создали отдельный блок
uk: Для внесення потреб клієнта ми створили окремий блок

source: Самым основным блоком в первичном обращении считается
it: Più l'unità principale in primario circolazione è considerato
uk: Найосновнішим блоком у первинному зверненні вважається

source: С любым покупателем менеджер проходит 3 этапа - от подборок тура до перевода в заявку на бронирование.
uk: З будь-яким покупцем менеджер проходить 3 етапи - від підбірок туру до переводу В заявку на бронювання.

source: На 1-ом этапе вы подбираете тур потенциальному клиенту. Обычно это делается через сервис
uk: На першому етапі ви підбираєте тур потенційному клієнту. Зазвичай це робиться через сервіс

source: или встроенный у нас поисковик туров.
it: o built-abbiamo il motore di ricerca di tour.
uk: або вбудований у нас пошуковик турів.

source: Мы за вас сделали подбору туров через
it: Ci ha fatto una selezione di tour attraverso
uk: Ми за вас зробили підбір турів через

source: из 2-х пакетных туров. Нажмите на количество предложений ...
it: da 2 pacchetti di tour. Fare clic sul numero di proposte ...
uk: із 2-х пакетних турів. Натисніть на кількість пропозицій...

source: Например, клиент выбрал первый из предложенных ему туров. Вы нажимаете на кнопку
it: Per esempio, il cliente ha scelto il primo da lui proposti tour. Si fa clic su pulsante
uk: Наприклад, клієнт вибрав перший із запропонованих йому турів. Ви натискаєте на кнопку

source: Выбран клиентом
it: Scelto dal cliente
uk: Обраний клієнтом

source: тур в разрезе услуг переносится на 2-ой этап. Нажмите на
uk: тур у розрізі послуг переноситься на другий етап. Натисніть на

source: выбран клиентом
it: scelto dal cliente
uk: обраний клієнтом
