Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: оплачен. Рекомендуем вам проверить финансовые показатели по заявке.
it: a pagamento. Vi consigliamo di verificare la performance finanziaria a richiesta.
uk: сплачений. Рекомендуємо вам перевірити фінансові показники за заявкою.

source: Сообщение из заявки
it: Il messaggio di richiesta
uk: Повідомлення із заявки

source: ФИО покупателя, фамилия и инициалы
it: Il NOME dell'acquirente, il cognome e le iniziali
uk: ПІБ покупця, прізвище та ініціали

source: телефон покупателя, домашний
it: telefono acquirente, a casa
uk: телефон покупця, домашній

source: тип тура в заявке
it: tipo di tour a richiesta
uk: тип туру в заявці

source: Способ финансового обеспечения
it: Il metodo di sicurezza finanziaria
uk: Спосіб фінансового забезпечення

source: Сведения об объединении туроператоров, в сфере выездного туризма
it: Informazioni sull'unione tour operator nel settore del turismo outbound
uk: Відомості про об'єднання туроператорів в сфері виїзного туризму

source: Создание обращения
it: Creare un caso
uk: Створення звернення

source: Создание заявки
it: La creazione di domanda
uk: Створення заявки

source: Создание клиента
it: Creazione di un client
uk: Створення клієнта

source: Изменение клиента
it: Il cambiamento del cliente
uk: Зміна клієнта

source: Удаление клиента
it: La rimozione del cliente
uk: Видалення клієнта

source: Создание партнера
it: La creazione di un partner
uk: Створення партнера

source: Изменение партнера
it: Il cambiamento del partner
uk: Зміна партнера

source: Удаление партнера
it: La rimozione di un partner
uk: Видалення партнера

source: Создание платежа
it: La creazione di pagamento
uk: Створення платежу

source: Изменение платежа
it: Il cambiamento di pagamento
uk: Зміна платежу

source: Создание услуги в заявке
it: La creazione di servizi a richiesta
uk: Створення послуги в заявці

source: Изменение услуги в заявке
it: Il cambiamento di servizi a richiesta
uk: Зміна послуги в заявці

source: Удаление услуги в заявке
uk: Видалення послуги в заявці

source: Отправка сообщения в чате
it: L'invio di messaggi in chat
uk: Відправка повідомлення в чаті

source: Изменение статуса в обращении
it: Il cambiamento di stato in circolazione
uk: Зміна статусу в зверненні

source: Изменение статуса в заявке
it: Modifica dello stato della richiesta
uk: Зміна статусу в заявці

source: Изменение цены нетто в заявке
it: La variazione di prezzo netto a richiesta
uk: Зміна ціни нетто в заявці

source: Изменение цены клиента в заявке
it: Variazioni del cliente a richiesta
uk: Зміна ціни клієнта в заявці

source: Прикрепление файла в заявке
it: Allegare un file a richiesta
uk: Прикріплення файлу в заявці

source: Удаление файла из заявки
it: Eliminazione di un file da una richiesta
uk: Видалення файлу з заявки

source: Добавление туриста в заявке
it: L'aggiunta di un turista nella domanda
uk: Додавання туриста в заявці

source: Удаление туриста из заявки
it: La rimozione di un turista di domanda
uk: Видалення туриста із заявки

source: Начисление баллов клиенту
it: Punti cliente
uk: Нарахування балів клієнту

source: пустой перевод ((
uk: порожній переказ ((

source: Виза выдана клиенту
uk: Віза видана туристу

source: Виза получена
uk: Віза отримана

source: Выданы на подачу
uk: Видані на подачу

source: Документы в посольстве
uk: Документи в посольсві

source: Документы не приняты
uk: Документи не прийняті

source: Документы поданы
uk: Документи подані

source: Документы приняты
uk: Документи приняті

source: Есть у туристов
uk: Є в туристів

source: На оформлении
uk: На оформленні

source: Нужна
uk: Потрібна

source: Отказ
uk: Відмова

source: Оформлены
uk: Оформлені

source: Оформляется самостоятельно
uk: Оформлюється самостійно

source: Оформляется туроператором
uk: Оформлюється туроператором

source: По прилету в страну
uk: По прильоту в країну

source: В работе
it: Nel lavoro
uk: В роботі

source: Получена
uk: Отримана

source: Выдана
uk: Видана

source: Входит в тур
uk: Входить до туру

source: Не входит в тур
uk: Не входить до туру

source: Гражд.паспорт
it: Cc.il passaporto
uk: Цивіл.паспорт

source: Счет №
uk: Рахунок №

source: Регулярный
uk: Регулярний

source: регулярный
it: regolare
uk: регулярний

source: Чартерный
uk: Чартерний

source: чартерный
uk: чартерний

source: Групповой
uk: Груповий

source: групповой
it: di gruppo
uk: груповий

source: Индивидуальный
uk: Індивідуальний

source: индивидуальный
it: individuale
uk: індивідуальний

source: две
uk: дві

source: четыре
uk: чотири

source: шесть
uk: шість

source: семь
uk: сім

source: восемь
uk: вісім

source: одинадцать
uk: одинадцять

source: двенадцать
uk: дванадцять

source: тринадцать
uk: тринадцять

source: четырнадцать
uk: чотирнадцять

source: пятнадцать
uk: п'ятнадцять

source: шестнадцать
uk: шістнадцять

source: семнадцать
uk: сімнадцять

source: восемнадцать
uk: вісімнадцять

source: девятнадцать
uk: дев'ятнадцять

source: двадцать
uk: двадцять

source: тридцать
uk: тридцять

source: пятьдесят
uk: п'ятдесят

source: шестьдесят
uk: шістдесят

source: семьдесят
uk: сімдесят

source: восемьдесят
uk: вісімдесят

source: двести
it: duecento
uk: двісті

source: четыреста
it: quattrocento
uk: чотириста

source: пятьсот
it: cinquecento
uk: п'ятсот

source: шестьсот
it: seicento
uk: шістсот

source: семьсот
it: settecento
uk: сімсот

source: восемьсот
it: ottocento
uk: вісімсот

source: девятьсот
it: novecento
uk: дев'ятсот

source: тысяча
uk: тисяча

source: тысячи
uk: тисячі

source: тысяч
it: mila
uk: тисяч

source: миллион
it: un milione
uk: мільйон

source: миллиона
uk: мільйона

source: миллионов
uk: мільйонів

source: миллиард
it: un miliardo
uk: мільярд

source: миллиарда
uk: мільярда

source: миллиардов
uk: мільярдів

source: триллион
it: trilione
uk: трильйон

source: триллиона
uk: трильйона

source: триллионов
uk: трильйонів

source: Идет поиск
it: Ricerca
uk: Триває пошук

source: Согласен на обработку персональных данных
it: Sono d'accordo al trattamento dei dati personali
uk: Згоден на обробку персональних даних

source: пользовательское соглашение
uk: угода користувача

source: Интеграция 1С
it: L'integrazione 1S
uk: Інтеграція 1С

source: Обратитесь в службу поддержки %sпо ссылке%s
uk: Зверніться до служби підтримки %sза посиланням%s

source: Выезды / возвращения
it: Partenze / ritorno
uk: Виїзди / повернення

source: 14 дней
uk: 14 днів

source: 7 дней
uk: 7 днів

source: Вчера
it: Ieri
uk: Вчора

source: 21 дней
uk: 21 день

source: 28 дней
uk: 28 днів

source: 90 дней
uk: 90 днів

source: Туда
it: Lì
uk: Туди

source: Обратно
it: Indietro
uk: Назад

source: Только авиа
it: Solo air
uk: Тільки авіа

source: Полностью заявка
it: Completamente la domanda
uk: Повністю заявка

source: все офисы
it: tutti gli uffici
uk: всі офіси

source: Билеты Amadeus
uk: Квитки Amadeus

source: Интеграция с Amadeus
uk: Інтеграція з Amadeus

source: Информация по интеграции!
it: Informazioni per l'integrazione!
uk: Інформація за інтеграцією!

source: Пройдите по шагам
uk: Пройдіть кроки

source: инструкцию
uk: інструкцію

source: После этого станет доступен раздел Заявки - Билеты Amadeus
uk: Після цього стане доступний розділ Заявки - Квитки Amadeus

source: удалить настройки
it: elimina impostazioni
uk: видалити налаштування

source: API-ключ от сервиса вы можете получить от тех.поддержки выбранного сервиса
uk: API-ключ від сервісу ви можете отримати від технічної підтримки обраного сервісу

source: Система автоматически будет делать запросы к %s и выгружать в U-ON.Travel оставленные туристами заявки
uk: Система автоматично буде робити запити до %s і вигружати до U-ON.Travel залишені туристами заявки

source: в раздел "Лиды / Обращения"
uk: до розділу "Ліди / Звернення"

source: в раздел "Заявки"
uk: до розділу "Заявки"

source: Экспорт билетов
uk: Експорт квитків

source: Функция доступна тарифам "Эконом и выше"
uk: Функція доступна тарифам "Економ та вище"

source: Настройки удалены
it: Impostazioni rimosso
uk: Налаштування видалені

source: скопировать ключ
uk: скопіювати ключ

source: Разрешенные IP-адреса
uk: Дозволені IP-адреси

source: через запятую
it: con una virgola
uk: через кому

source: Основной ключ удалить нельзя
uk: Основний ключ видалити неможна

source: добавить новый API-ключ
uk: додати новий API-ключ

source: добавить новый WebHook
uk: додати новий WebHook

source: Интеграция с Zapier
uk: Інтеграція з Zapier

source: Интеграция с Albato
uk: Інтеграція з Albato

source: Необходимо иметь зарегистрированный кабинет
uk: Необходимо мати зареєстрований кабинет

source: и пройти авторизацию
uk: та пройти авторизацію

source: Перейти в профиле кабинета в раздел "Терминал" ("My terminal")
uk: Перейти в профилі кабінету до розділу "Термінал" ("My terminal")

source: В открывшемся окне выбрать вкладку "Общие данные" ("General information"), найти поле "Номер терминала" ("Terminal number") и скопировать номер
uk: У вікні, що відкрилося, вибрати вкладку "Загальні дані" ("General information"), знайти поле "Номер терміналу" ("Terminal number") та скопіювати номер

source: Перейти на вкладку "Параметры авторизации" ("Authorization parameters") и найти поле "Токен для веб-сервисов" ("Token for web services"). Нажать на кнопку "Создать токен" ("Generate token")
uk: Перейти на вкладку "Параметри авторизації" ("Authorization parameters") і знайти поле "Токен для веб-сервісів" ("Token for web services"). Наиснути на кнопку "Створити токен" ("Generate token")

source: Скопируйте токен из поля над кнопкой "Создать токен" ("Generate token") и нажать на кнопку "Сохранить и закрыть" ("Save and close")
uk: Скопіюйте токен з поля над кнопкою "Створити токен" ("Generate token") і натиснути на кнопку "Зберегти та закрити" ("Save and close")

source: Перейти в свой кабинет U-ON.Travel в раздел "Интеграции - Поиск туров и услуг - Amadeus" и ввести данные, которые вы ранее скопировали на шагах 3 и 5 (Логин = Terminal number, Пароль = Token for web services) и сохраните данные
uk: Перейти до свого кабінету U-ON.Travel в розділ "Інтеграції - Пошук турів та послуг - Amadeus" та ввести дані, які ви раніше скопіювали на кроках 3 та 5 (Логін = Terminal number, Пароль = Token for web services) та збережіть дані

source: Как работает?
it: Come funziona?
uk: Як працює?

source: Перейти в раздел "Заявки - Билеты Amadeus". Если у вас есть выписанные билеты в Amadeus, то увидите примерно следующее
uk: Перейти до розділу "Заявки - Квитки Amadeus". Якщо у вас є виписані квитки в Amadeus, то побачите приблизно наступне

source: Кнопка "Показать данные" поможет вам увидеть детальный полетный маршрут и другие данные билета. У каждого выписанного билета справа есть кнопка "Подобрать заявку"
uk: Кнопка "Показати дані" допоможе вам побачити детальний польотний маршрут та інші дані квитка. У кожного виписаного квитка справа є кнопка "Підібрати заявку"

source: В открывшемся окне можно найти заявку (по номеру или по ФИО клиента) для добавления в нее выбранного авиабилета или создать новую заявку
uk: У вікні, що відкрилося, можна знайти заявку (за номером або за ПІБ клієнта) для додавання до неї обраного авіаквитка або створити нову заявку

source: В итоге мы перенесем в заявку данные авиабилета, который получили от Amadeus (важно учесть, что данные по билету могут быть неполные)
uk: В результаті ми перенесемо до заявки дані авіаквитка, який отримали від Amadeus (важливо врахувати, що дані про квитки можуть бути неповними)

source: Интеграция с сервисом Appex
uk: Інтеграція з сервісом Appex

source: Заполните анкету реквизитами своей компании и нажмите кнопку "Отправить" - анкету будет отправлена в Аппекс
uk: Заповніть анкету реквізитами своєї компанії та натисніть кнопку "Надіслати" - анкета буде відправлена до Аппексу

source: После прохождения проверки, вам будет выслан договор на подписание. После подписания договора вышлите сканы подписанных страниц на e-mail, а оригиналы отправьте почтой по указанному сотрудником Аппекс адресу.
uk: Після проходження перевірки, вам буде надісланий договір на підписання. Після підписання договору надішліть скани підписаних сторінок на e-mail, а оригінали відправте поштою за вказаною співробітником Аппекс адресою.

source: Получите пароль на вашу почту. Для этого введите e-mail, который отправляли менеджеру в Аппекс и нажмите сменить пароль.
uk: Отримайте пароль на вашу пошту. Для цього введіть e-mail, який надсилали менеджеру в Аппекс і натисніть змінити пароль.

source: Войдите в личный кабинет Аппекс, используя ваш логин/e-mail и пароль, присланный на почту. При входе вам придет смс-код на номер телефона, который вы сообщали менеджеру Аппекс. Используете смс-код для подтверждения входа в личный кабинет.
uk: Увійдіть до особистого кабінету Аппекс, використовуючи ваш логін/e-mail та пароль, надісланий на пошту. При вході вам прийде смс-код на номер телефону, який Ви повідомляли менеджеру Аппекс. Використовуєте смс-код для підтвердження входу в особистий кабінет.

source: В личном кабинете выберите раздел Настройки и перейдите в пункт доступ RemoteAPI.
uk: В особистому кабінеті виберіть розділ Налаштування та перейдіть до пункту доступу RemoteAPI.

source: В открывшейся странице скопируйте сформированный API–ключ для ввода в CRM систему.
uk: На сторінці, яка відкрилася, скопіюйте сформований API-ключ для введення в CRM систему.

source: Откройте в системе раздел "Настройки - Интеграция онлайн-оплаты" и в открывшейся анкете введите логин (из шага 10), пароль (из шага 9), API–ключ (из шага 10) и билинг-код, который вы получили от Аппекс. Данные вводятся без пробелов в начале и в конце!!! Сохраните введенные данные.
uk: Відкрийте в системі розділ "Налаштування - Інтеграція онлайн-оплати" та в Анкеті, що відкрилася, введіть логін (з кроку 10), пароль (з кроку 9), API-ключ (з кроку 10) та білінг-код, який ви отримали від Аппекс. Дані вводяться без пробілів на початку і в кінці! Збережіть введені дані.

source: Если все указанные данные верны, то вы можете начать формировать счета на оплату через Аппекс. Зайдите в карточку Заявки, в подраздел "Расчет с туристом", нажмите кнопку "Добавить" - "Счет через Appex"
uk: Якщо всі вказані дані вірні, то ви можете почати формувати рахунки на оплату через Апекс. Зайдіть в картку Заявки, в підрозділ "Розрахунок з туристом", натисніть кнопку "Додати" - "Рахунок через Appex"

source: Нажмите на "оплатить". Эту кнопку видит и турист в своем личном кабинете - он также как и менеджер может произвести оплату счета.
uk: Натисніть на "оплатити". Цю кнопку бачить і турист у своєму особистому кабінеті - він також як і менеджер може зробити оплату рахунку.

source: На странице ввода данных карты, необходимо ввести все данные карты и нажать кнопку "Оплатить".
uk: На сторінці введення даних картки, необхідно ввести всі дані картки та натиснути кнопку "Оплатити".

source: По умолчанию все оплаты по картам сначала замораживаются (блокируются на карте клиента). Вы можете завершить процесс оплаты, нажав на "Списать", или вернуть деньги на карту туриста.
uk: За замовчуванням усі оплати за картками спочатку заморожуються (блокуються на картці клієнта). Ви можете завершити процес оплати, натиснувши на "Списати", або повернути гроші на картку туриста.

source: Интеграция с онлайн-кассами Атол
it: L'integrazione con l'online registratori di cassa Atol
uk: Інтеграція з онлайн-касами Атол

source: Интеграция с Атол-ОНЛАЙН
it: L'integrazione con Atol-LINE
uk: Інтеграція з Атол-ОНЛАЙН

source: Подключить к U-ON.Travel можно только онлайн-кассу, которая АРЕНДОВАНА у компании АТОЛ и находится в центре АТОЛ (это важно!!!), т.е. это онлайн-касса, которая НЕ находится у вас в офисе.
uk: Підключити до U-ON.Travel можна тільки онлайн-касу, яка ОРЕНДОВАНА у компанії АТОЛ і знаходиться в центрі АТОЛ (це важливо!), тобто це онлайн-каса, яка НЕ ​​знаходиться у вашому офісі.

source: Если вы хотите подключить СВОЮ кассу Атол, находящуюся в офисе, то вам сюда
it: Se si desidera collegare LA cassa Atol, si trova in ufficio, quindi è qui
uk: Якщо ви хочете підключити свою касу Атол, що знаходиться в офісі, то вам сюди

source: В личном кабинете Атол-онлайн перейдите в раздел "Моя компания" и нажмите на кнопку "Настройки интегратора". К вам на компьютер скачается файл с настройками
uk: В особистому кабінеті Атол-онлайн перейдіть в розділ "Моя компанія" і натисніть на кнопку "Налаштування інтегратора". До вас на комп'ютер скачається файл із налаштуваннями

source: Файл будет следующего формата
it: Il file è il seguente formato
uk: Файл буде наступного формату

source: Скопируйте данные из этого файла и перенесите в соответствующие поля нашей системы в разделе "Настройки - Интеграции - Онлайн-оплата", предварительно выбран "Онлайн-касса Атол"
uk: Скопіюйте дані з цього файлу та перенесіть у відповідні поля нашої системи в розділі "Налаштування - Інтеграції - Онлайн-оплата", попередньо обрана "Онлайн-каса Атол"

source: Нажмите на "Проверить и сохранить"
uk: Натисніть на "Перевірити та зберегти"

source: Перейдите в раздел "Настройки - Компания", кнопка "Изменить" и заполните поля
uk: Перейдіть в розділ "Налаштування - Компанія", кнопка "Змінити" та заповніть поля

source: Поле "Адрес сайта в онлайн-кассе" заполните значением параметра "hostname" из скачанного файла с шага 2
uk: Поле "Адреса сайту в онлайн-касі" заповніть значенням "hostname" із завантаженого файлу з кроку 2

source: Поле "Вы являетесь агентом?" заполняется значением "да" ТОЛЬКО в случае, если в вашей онлайн-кассе указан этот параметр. Уточнить этот момент можно в компании Атол
uk: Поле "Ви є агентом?" заповнюється значенням "так" ТІЛЬКИ у випадку, якщо у вашій онлайн-касі вказаний цей параметр. Уточнити цей момент можна в компанії Атол

source: Поле "ИНН" обязательно к заполнению!!!
uk: Поле "ІНН" обов'язково до заповнення!

source: Теперь вы можете начать фискализацию чеков. Зайдите в карточку Заявки, в подраздел "Расчет с туристом", нажмите кнопку "Добавить" - "Оплату деньгами"
uk: Тепер ви можете почати фіскалізацію чеків. Зайдіть у картку Заявки, в підрозділ "Розрахунок з туристом", натисніть кнопку "Додати" - "Оплатугрошима"

source: Укажите сумму и позиции для чека. Остальные поля будут автоматически заполнены значениями из шага 4
it: Specificare l'importo e la posizione per assegno. Gli altri campi vengono automaticamente con valori del punto 4
uk: Вкажіть суму та позиції для чека. Інші поля будуть автоматично заповнені значеннями з кроку 4

source: Интеграция ВАШЕЙ кассы Атол
it: L'integrazione della VOSTRA cassa Atol
uk: Інтеграція ВАШОЇ каси Атол

source: Частый вопрос "Мы купили кассу Атол в офис своего турагентства, можно ли подключить ее к вашей системе?" Да, можно!
uk: Часте питання "Ми купили касу Атол в офіс свого турагентства, чи можна підключити її до вашої системи?" Так, можна!

source: Интеграция с IP-телефонией Beeline
uk: Інтеграція з IP-телефонією Beeline

source: Интеграция с сервисом Cashdesk
uk: Інтеграція із сервісом Cashdesk

source: Интеграция с сервисом Dashamail
uk: Інтеграція із сервісом Dashamail

source: Интеграция с IP-телефонией Дом.ру
uk: Інтеграція з IP-телефонією Дом.ру

source: Как пользоваться
it: Come usare
uk: Як використовувати

source: Интеграция с сервисом EasySms
uk: Інтеграція із сервісом EasySms

source: Регистрация на сайте (кнопка "Оставить заявку")
uk: Реєстрація на сайті (кнопка "Залишити заявку")

source: Связаться с личным менеджером для внесения нашего IP (95.213.247.61) в белый список
uk: Зв'язатися з особистим менеджером для внесення нашого IP (95.213.247.61) до білого списку

source: Также через личного менеджера активировать http для возможности отправки смс через API
uk: Також через особистого менеджера активувати http для можливості відправки смс через API

source: В разделе Интеграции - СМС/E-mail внести логин и пароль от сервиса EasySms
uk: У розділі Інтеграції - СМС/E-mail внести логін та пароль від сервісу EasySms

source: Подпись документа посредством электронной цифровой подписи (ЭЦП)
uk: Підпис документа за допомогою електронного цифрового підпису (ЕЦП)

source: Если у вас нет квалифицированной электронной цифровой подписи, то вам необходимо ее получить. Для ее получения вы можете обратиться в компании
uk: Якщо у вас немає кваліфікованого електронного цифрового підпису, то вам необхідно його отримати. Для його отримання ви можете звернутися до компанії

source: Подойдет подпись, которую вы используете в налоговой или на сайте Госуслуг
uk: Підійде підпис, який ви використовуєте у податковій або на сайті Держпослуг

source: ЭЦП работает только в браузерах Google Chrome, Mozilla FireFox, Opera, Yandex Browser. Браузер должен быть обновлен до последней версии.
uk: ЕЦП працює тільки у браузерах Google Chrome, Mozilla FireFox, Opera, Yandex Browser. Браузер повинен бути оновлений до останньої версії.

source: На компьютер необходимо установить программу КриптоПро CSP версии не ниже 4.0 R4. Загрузить программу можно по ссылке
uk: На комп'ютер необхідно встановити програму КриптоПро CSP версії не нижче 4.0 R4. Завантажити програму можна за посиланням

source: На компьютер необходимо установить
uk: На комп'ютер необхідно встановити

source: Для проверки правильной настройки перейдите на страницу тестирования ЭЦП
uk: Для перевірки правильного налаштування перейдіть на сторінку тестування ЕЦП

source: Для подписи документа перейдите по ссылке, которую вам отправил менеджер, и следуйте инструкциям на экране.
uk: Для підпису документа перейдіть за посиланням, яке вам відправив менеджер, та дотримуйтесь інструкцій на екрані.

source: Турагент сможет подписать документ только после подписи туриста. Для этого в заявке необходимо перейти по ссылке "Подписан <дата подписи>" рядом с документом и нажать на ссылку "подписать документ от лица ТА".
uk: Турагент зможе підписати документ тільки після підпису туриста. Для цього в заявці необхідно перейти за посиланням "Підписаний <дата підпису>" поруч із документом та натиснути на посилання "підписати документ від імені ТА".

source: Для проверки правильности подписи необходимо выполнить следующие шаги:
uk: Для перевірки правильності підпису необхідно виконати такі кроки:

source: ВНИМАНИЕ!
it: ATTENZIONE!
uk: УВАГА!

source: Наша компания не оказывает консультации по получению ЭЦП или ее настройке. Обратитесь к вашему техническому специалисту
uk: Наша компанія не надає консультації щодо отримання ЕЦП або його налаштування. Зверніться до вашого технічного спеціаліста

source: нашим официальным представителям
uk: нашим офіційним представникам

source: Интеграция с IP-телефонией Энфорта
uk: Інтеграція з IP-телефонією Энфорта

source: Интеграция с сервисом EPochta
uk: Інтеграція із сервісом EPochta

source: Для некоторых стран требуется получить подтверждение имени отправителя для СМС (необходимо уточнять у сервиса EPochta).
uk: Для деяких країн потрібно отримати підтвердження імені відправника для СМС (необхідно уточнювати у сервісу EPochta).

source: Интеграция с Эвотор
uk: Інтеграція з Эвотор

source: В личном кабинете Эвотор перейдите в раздел "Магазин приложений" и найдите приложение U-ON.Travel. Если найти не удалось, то вот ссылка
uk: В особистому кабінеті Эвотор перейдіть до розділу "Магазин додатків" і знайдіть додаток U-ON.Travel. Якщо знайти не вдалося, то ось посилання

source: Чтобы не получать ошибку "Purchaser requisites option is not paid" необходимо также установить приложение "Реквизиты покупателя на чеке" (бесплатное)
uk: Щоб не отримувати помилку "Purchaser requisites option is not paid" необхідно також встановити додаток "Реквізити покупця на чеку" (безкоштовний)

source: Если вы работаете как агент, то необходимо также установить приложение "Агентская схема" (бесплатное)
uk: Якщо ви працюєте як агент, то необхідно також встановити додаток "Агентська схема" (безкоштовний)

source: Перейдите в приобретенное приложение и на вкладке "Настройки" скопируйте ключ доступа
uk: Перейдіть до придбаного додатку та на вкладці "Налаштування" скопіюйте ключ доступу
