Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Укажите дату, которую вы хотите видеть в документах при печати
it: Digitare la data che si desidera visualizzare nei documenti di stampa
uk: Вкажіть дату, яку ви хочете бачити в документах під час друку

source: Печать и подпись вам необходимо загрузить в разделе Настройки - Компания
it: Il timbro e la firma è necessario scaricare nella sezione Impostazioni - Società
uk: Печатку та підпис вам необхідно завантажити у розділі Налаштування - Компанія

source: Печать и подпись
it: Il timbro e la firma
uk: Печатка і підпис

source: Обратите внимание! Заявка имеет архивный статус. Это означает, что ВСЕ документы сохранены, и их вид не меняется при внесении изменений в заявку. Если вы сделали какие-либо изменения в заявке, то для обновления документов необходимо изменить статус заявки на любой другой и сохранить заявку.
it: Si prega di notare! La domanda ha un archivio di stato. Ciò significa che TUTTI i documenti salvati, e la loro vista non cambia quando si apportano modifiche a richiesta. Se hai fatto qualche cambiamento nella domanda, per l'aggiornamento dei documenti è necessario modificare lo stato della richiesta di qualsiasi altro e salvare l'applicazione.
uk: Зверніть увагу! Заявка має архівний статус. Це означає, що ВСІ документи збережені, і їхній вигляд не змінюється при внесенні змін до заявки. Якщо ви зробили будь-які зміни у заявці, то для оновлення документів необхідно змінити статус заявки на будь-який інший та зберегти заявку.

source: Согласие от покупателя
it: Il consenso da parte dell'acquirente
uk: Згода від покупця

source: Согласие от туриста
it: Il consenso da turista
uk: Згода від туриста

source: Договор
it: Il contratto
uk: Договір

source: Договор (2-ой вариант)
it: Il contratto (2 ° opzione)
uk: Договір (2-ий варіант)

source: Приложение
it: L'applicazione
uk: Додаток

source: Лист бронирования
it: Foglio di prenotazione nel mondo
uk: Лист бронювання

source: Финансовое обеспечение
it: Sicurezza finanziaria
uk: Фінансове забезпечення

source: к договору
it: a contratto
uk: до договору

source: Туристская путевка
it: Permesso di soggiorno
uk: Туристська путівка

source: Договор-поручение на авиабилеты
it: Il contratto-incarico di biglietti
uk: Договір-доручення на авіаквитки

source: Предварительный договор на подбор и бронирование туристского продукта
it: Il contratto preliminare per la selezione e prenotazione di prodotto turistico
uk: Попередній договір на підбір і бронювання туристичного продукту

source: Расчет тура (себестоимость)
it: Il calcolo del tour (costi)
uk: Розрахунок туру (собівартість)

source: Расчет тура
it: Il calcolo del tour
uk: Розрахунок туру

source: Отправить документы заказчику в 1 клик
it: Inviare i documenti al cliente in 1 click
uk: Відправити документи замовнику в 1 клік

source: Документы отправлены на
it: I documenti inviati a
uk: Документи відправлені на

source: заказчика
it: cliente
uk: замовника

source: Приходные / расходные ордера
it: Ricavi / consumo mandato
uk: Прибуткові / видаткові ордери

source: Приходный ордер
it: Versamento
uk: Прибутковий ордер

source: Расходный ордер
it: Consumo di mandato
uk: Видатковий ордер

source: сумма
it: somma
uk: сума

source: Документы
it: Documenti
uk: Документи

source: Пустые фингарантии у ТО?
it: Vuoti фингарантии hai FATTO?
uk: Порожні фінгарантії у ТО?

source: Условия при аннуляции
it: Le condizioni di cancellazione
uk: Умови при ануляції

source: Не заполнены шаблоны документов для партнера
it: Non sono pieni di modelli di documenti per il partner
uk: Не заповнені шаблони документів для партнера

source: Добавить шаблон
it: Aggiungere template
uk: Додати шаблон

source: Интеграция с почтой
it: L'integrazione con la posta
uk: Інтеграція з електронною поштою

source: Интеграция почты
uk: Інтеграція пошти

source: Плюсы
it: Pro
uk: Плюси

source: отображение кол-ва новых писем
uk: відображення кількості нових листів

source: отправка писем туристам прямо из системы
uk: відправка листів туристам прямо з системи

source: Отсутствует доступ к вашему почтовому ящику - возможно, вы указали неверные параметры доступа!
it: Non riesco ad accedere alla vostra casella di posta - forse hai indicato non corretti le impostazioni di accesso!
uk: Відсутній доступ до вашої поштової скриньки - можливо, ви вказали неправильні параметри доступу!

source: Адрес почтового сервиса
it: L'indirizzo del servizio di posta
uk: Адреса поштового сервісу

source: Имя пользователя
it: Nome utente
uk: Ім'я користувача

source: Проверить данные
it: Verificare i dati
uk: Перевірити дані

source: Папка входящих
it: La posta in arrivo
uk: Папка вхідних

source: папка не выбрана
it: la cartella non è stata selezionata
uk: папка не обрана

source: Выберите папку входящих сообщений (обычно это папка
it: Selezionare la cartella dei messaggi in arrivo (di solito è la cartella
uk: Оберіть папку вхідних повідомлень (зазвичай це папка

source: Входящие
uk: Вхідні

source: Результат соединения
it: Il risultato di connessione
uk: Результат з'єднання

source: выберите папку -
it: selezionare la cartella -
uk: виберіть папку -

source: Не найдены папки входящих сообщений на сервере. Обратитесь к своему системному администратору!
it: Non si trova la cartella dei messaggi in arrivo sul server. Rivolgersi al proprio amministratore di sistema!
uk: Не знайдені папки вхідних повідомлень на сервері. Зверніться до свого системного адміністратора!

source: Не удалось подключиться к электронному адресу. Проверьте, пожалуйста, введенные данные!
it: Impossibile connettersi all'indirizzo e-mail. Si prega di controllare i dati inseriti!
uk: Не вдалося підключитися до електронної адреси. Перевірте, будь ласка, введені дані!

source: Сообщение от сервера
it: Il messaggio dal server
uk: Повідомлення від сервера

source: Отвязать почту
it: Stacca la posta
uk: Відв'язати пошту

source: Интеграция с поиском туров
it: L'integrazione con la ricerca tour
uk: Інтеграція з пошуком турів

source: ключ от сервиса вы можете получить от тех.поддержки выбранного сервиса
it: la chiave dal servizio si può ottenere dal supporto del servizio prescelto
uk: ключ від сервісу ви можете отримати від тех. підтримки обраного сервісу

source: Логин
it: Login
uk: Логін

source: Логин от сервиса
it: Il login dal servizio
uk: Логін від сервісу

source: Пароль от сервиса
it: La password del servizio
uk: Пароль від сервісу

source: Цвет заявок
it: Il colore delle applicazioni
uk: Колір заявок

source: Автоимпорт
it: Importazione automatica
uk: Автоімпорт

source: Система автоматически будет делать запросы к
it: Il sistema verrà automaticamente fare le richieste a
uk: Система автоматично буде робити запити до

source: и выгружать в
it: e scaricare l'
uk: і вивантажувати

source: оставленные туристами заявки
it: lasciati dai turisti richiesta
uk: залишені туристами заявки

source: Настройки автоимпорта
it: Impostazioni di importazione
uk: Налаштування автоімпорту

source: Выгружать в раздел
it: Scaricare nella sezione
uk: Вивантажувати до розділу

source: в раздел
it: nella sezione
uk: до розділу

source: Лиды / Обращения
it: Lida / Trattamento
uk: Ліди / Звернення

source: Присваивать менеджера
it: Assegnare un manager
uk: Присвоювати менеджера

source: Присваивать источник
it: Assegnare la sorgente
uk: Присвоювати джерело

source: Экспорт заявок / обновление
it: L'esportazione di iscrizione / aggiornamento
uk: Експорт заявок / оновлення

source: Функция доступна тарифам
it: La funzione è disponibile tariffe
uk: Функція доступна тарифам

source: Посмотреть тарифы
it: Vedere le tariffe
uk: Переглянути тарифи

source: Данные успешно сохранены
it: I dati sono stati salvati correttamente
uk: Дані успішно збережені

source: Выберите раздел для выгрузки заявок
it: Selezionare la partizione per lo scarico delle domande
uk: Виберіть розділ для вивантаження заявок

source: Выберите статус, который будет присвоен заявкам
it: Selezionare lo stato, che sarà assegnato con la richiesta
uk: Виберіть статус, який буде присвоєно заявкам

source: Выберите источник
it: Selezionare la sorgente
uk: Виберіть джерело

source: Экспорт заявок
it: L'esportazione delle domande
uk: Експорт заявок

source: Выгрузка прошла успешно. Количество заявок
it: Caricamento ha avuto successo. Il numero di applicazioni
uk: Вивантаження пройшло успішно. Кількість заявок

source: Мы в
it: Siamo
uk: Ми в

source: Мы ВКонтакте
it: Abbiamo Vkontakte
uk: Ми Вконтакті

source: ВКонтакте
it: Vkontakte
uk: ВКонтакті

source: Последние обновления
it: Ultimi aggiornamenti
uk: Останні оновлення

source: Обучающие видео
it: Video di formazione
uk: Навчальні відео

source: Шаг 1 из 3.
uk: Крок 1 з 3.

source: Пожалуйста, ответьте на вопросы для настройки вашего кабинета
uk: Будь ласка, дайте відповідь на питання для налаштування вашого кабінету

source: Название компании
it: Il nome della società
uk: Назва компанії

source: Основная валюта
it: Valuta di base
uk: Основна валюта

source: Количество сотрудников в компании
uk: Кількість співробітників в компанії

source: Сколько сотрудников будут пользоваться
uk: Скільки співробітників будуть користуватися

source: Ваш опыт с
uk: Ваш досвід з

source: Впервые сталкиваемся
uk: Вперше стикаємося

source: Выбираем / тестируем
uk: Вибираємо / тестуємо

source: Уже пользовались
uk: Вже користувалися

source: Далее к шагу 2
uk: Далі до кроку 2

source: По вашему запросу мы можем поставить вам любую валюту
uk: За вашим запитом ми можемо поставити вам будь-яку валюту

source: даже если ее нет в этом списке)
uk: навіть якщо її немає в цьому списку)

source: Шаг 2 из 3.
uk: Крок 2 з 3.

source: Какую компанию вы представляете?
uk: Яку компанію ви придставляєте?

source: Сеть турагентств
it: La rete di agenzie di viaggio
uk: Мережа турагентств

source: Транспортная компания
it: La società di trasporto
uk: Транспортна компанія

source: компания
it: la società
uk: компанія

source: Посредник (по партнерской программе)
it: Intermediario (di programma)
uk: Посередник (за партнерською програмою)

source: Поздравляем!
it: Complimenti!
uk: Вітаємо!

source: система готова к работе.
it: il sistema è pronto all'uso.
uk: система готова до роботи.

source: Если у Вас появятся вопросы, перейдите в раздел
it: Se Avete domande, vai nella sezione
uk: Якщо у Вас з'являться питання, перейдіть до розділу

source: Помощь
it: Aiuto
uk: Допомога

source: или задайте вопрос нашей службе технической поддержки
it: o fai una domanda al nostro servizio di assistenza tecnica
uk: або задайте питання нашій службі технічної підтримки

source: Начать работу в системе
uk: Почати роботу у системі

source: Шаг 3 из 3
it: Passo 3 di 3
uk: Крок 3 з 3

source: Заполнить Ваши справочники данными?
it: Riempire le Vostre riferimento i dati?
uk: Заповнити Ваші довідники даними?

source: Страны, города, отели
it: Il paese, la città, gli
uk: Країни, міста, готелі

source: Туроператоры
it: Tour operator
uk: Туроператори

source: Финансовые гарантии автоматически обновляются и синхронизируются с Единым Реестром Туроператоров РФ
it: Le garanzie finanziarie vengono automaticamente aggiornati e sincronizzati con Uno Il registro tour operator della RUSSIA
uk: Фінансові гарантії автоматично оновлюються і синхронізуються з Єдиним Реєстром Туроператорів РФ

source: фингарантии
uk: фінгарантії

source: Тестовая заявка
it: Il test di domanda
uk: Тестова заявка

source: Завершить настройку
it: Completare la configurazione
uk: Завершити процес

source: Установите ваше местное время
uk: Встановіть ваш місцевий час

source: вы сможете поменять свое местное время в любой момент - нажав справа вверху на свои ФИО
uk: ви зможете змінити свій місцевий час в будь-який момент, натиснувши зверху справа на свої ПІБ

source: Последние новости
it: Le ultime notizie
uk: Останні новини

source: Важное сообщение
it: Un messaggio importante
uk: Важливе повідомлення

source: Важное сообщение!
it: Un messaggio importante!
uk: Важливе повідомлення!

source: Я ознакомлен(-а)
it: Ho letto (e)
uk: Я ознайомлений(-а)

source: Будьте всегда в курсе изменений
it: Siate sempre consapevoli dei cambiamenti
uk: Будьте завжди в курсі змін

source: Разрыв страницы
it: Interruzione di pagina
uk: Розрив сторінки

source: Удаление лишних пробелов
it: La rimozione di spazi
uk: Видалення зайвих пробілів

source: не выбрано
it: non selezionato
uk: не обрано

source: Доступ по указанному
it: L'accesso specificato
uk: Доступ за вказаною

source: адресу ограничен вашим руководителем.
it: indirizzo limitato il capo.
uk: адресою обмежений вашим керівником.

source: Важные изменения в сервисе
it: Importanti cambiamenti nel servizio
uk: Важливі зміни в сервісі

source: строгая политика
it: rigoroso
uk: сувора політика

source: С 18 мая 2016 г. компанией
it: Con 18 maggio 2016, la società
uk: З 18 травня 2016 р. компанією

source: включается строгая политика
it: si accende una severa politica
uk: включається сувора політика

source: для всех бесплатных почтовых доменов (
it: per tutti i giri di domini di posta elettronica (
uk: для всіх безкоштовних поштових доменів (

source: Если кратко
it: Se per breve tempo
uk: Якщо коротко

source: если вы отправляете письма через
it: se si invia una lettera tramite
uk: якщо ви відправляєте листи через

source: со своей почты компании
it: con la sua posta elettronica della società
uk: зі своєї пошти компанії

source: на почту туриста компании
it: nella posta turista società
uk: на пошту туриста компанії

source: ПИСЬМО НЕ БУДЕТ доставлено туристу
it: La LETTERA NON VERRÀ consegnato il turista
uk: ЛИСТ НЕ БУДЕ доставлений туристу

source: даже в СПАМЕ его не будет). Это новая политика компании
it: anche in SPAM non lo è). Questa è la nuova politica della società
uk: навіть у СПАМІ його не буде). Це нова політика компанії

source: Что это значит?
it: Che significa?
uk: Що це значить?

source: Теперь все письма с электронным адресом отправителя на одном из этих доменов не будут доставляться получателям, если они отправлены через любой сервис
it: Ora tutte le lettere con indirizzo di posta elettronica del mittente su uno di questi domini non saranno recapitati ai destinatari, se sono inviati attraverso un servizio di
uk: Тепер усі листи з електронною адресою відправника на одному з цих доменів не будуть доставлятися одержувачам, якщо їх відправлено через будь-який сервіс

source: рассылок. Доставка таких писем будет блокироваться всеми почтовыми сервисами, которые поддерживают технологию
it: mailing list. La consegna di tali lettere vengono bloccate tutte le cassette i servizi che supportano la tecnologia
uk: розсилок. Доставка таких листів буде блокуватися всіма поштовими сервісами, що підтримують технологію

source: и другими).
it: e gli altri).
uk: та іншими).

source: включает данную политику для того, чтобы повысить точность отделения писем, отправленных реальными людьми, от злоумышленников и спамеров.
it: comprende questa politica al fine di migliorare la precisione del dipartimento di lettere, inviati da persone reali, da hacker e spammer.
uk: включає цю політику для того, щоб підвищити точність відділення листів, відправлених реальними людьми, від зловмисників та спамерів.

source: Таким образом, при отправке писем через сервис рассылок, вы не сможете больше использовать в качестве отправителя адреса на указанных почтовых доменах.
it: In questo modo, quando si invia una e-mail tramite il servizio di distribuzione, non si può più utilizzare come mittente un indirizzo su una delle cassette domini.
uk: Таким чином, при відправці листів через сервіс розсилок, ви не зможете більше використовувати в якості відправника адреси на вказаних поштовихдоменах.

source: ЧИТАТЬ ПОДРОБНЕЕ НА БЛОГЕ
it: PER SAPERNE DI PIÙ SUL BLOG
uk: ЧИТАТИ ДЕТАЛЬНІШЕ У БЛОЗІ

source: Что же делать?
it: Che fare?
uk: Що ж робити?

source: Вариант 1.
it: Opzione 1.
uk: Варіант 1.

source: Использовать другой бесплатный домен.
it: Utilizzare un nome di dominio gratuito.
uk: Використовувати інший безкоштовний домен.

source: Подойдет любой домен, кроме доменов группы
it: Si adatta a qualsiasi dominio, oltre ai domini di gruppo
uk: Підійде будь-який домен, крім доменів групи

source: Однако это скорее временное решение, так как вероятно, другие сервисы также в будущем введут подобные изменения.
it: Tuttavia, è più di una soluzione temporanea, così come probabilmente altri servizi in futuro inseriranno tali modifiche.
uk: Однак це скоріше тимчасове рішення, так як ймовірно, інші сервіси також в майбутньому введуть подібні зміни.

source: Вариант 2.
it: Opzione 2.
uk: Варіант 2.

source: Использовать корпоративную почту.
it: Utilizzare la e-mail aziendale.
uk: Використовувати корпоративну пошту.

source: Если у вас есть сайт, создайте почту на своем домене, это очень просто. Если у вас возникнут трудности, обратитесь в поддержку хостинговой компании.
it: Se avete un sito web, creare una mail sul suo dominio, è molto semplice. Se avete difficoltà, contattare il supporto di una società di hosting.
uk: Якщо у вас є сайт, створіть пошту на своєму домені, це дуже просто. Якщо у вас виникнуть труднощі, зверніться до підтримки хостингової компанії.

source: Вариант 3.
it: Opzione 3.
uk: Варіант 3.

source: Зарегистрировать домен.
it: Registrare un dominio.
uk: Зареєструвати домен.

source: Зарегистрируйте домен (от 94 руб. в год) и направьте на бесплатный сервис.
it: Registrare il dominio (da 94 € per un anno) e puntare sul servizio.
uk: Зареєструйте домен (від 94 руб. На рік) і направте на безкоштовний сервіс.

source: Если у вас есть вопросы
it: Se avete domande
uk: Якщо у вас є питання

source: обращайтесь
it: contatta
uk: звертайтеся

source: Вебинары и видео
it: Webinar e video
uk: Вебінари та відео

source: Обучающие вебинары
it: Formazione webinar
uk: Навчальні вебінари

source: Цепочки отелей
it: Catena globale
uk: Ланцюжки готелів

source: Новая цепочка отелей
it: Una nuova catena di alberghi
uk: Новий ланцюжок готелів

source: Цепочка отелей
it: Catena globale
uk: Ланцюжок готелів

source: Новый отель
it: Hotel nuovo
uk: Новий готель

source: Типы номеров
it: I tipi di camera
uk: Типи номерів

source: Договора
it: Il contratto
uk: Договори

source: Контактные лица
it: Persona di contatto
uk: Контактні особи

source: Файлы и документы
it: File e documenti
uk: Файли і документи

source: Категория (кол-во звезд)
it: Categoria (numero di stelle)
uk: Категорія (кількість зірок)

source: Расчетный час выезда из отеля
it: Ora di partenza check-out
uk: Розрахункова година виїзду з готелю

source: Правила бронирования
it: Le regole di prenotazione nel mondo
uk: Правила бронювання

source: Так же добавить в Партнеры с типом
it: Così aggiungere al Partner con il tipo
uk: Так само додати в Партнери з типом

source: Здесь отображается список индивидуальных типов номеров для отеля
it: Qui viene visualizzato un elenco di diversi tipi di camere per hotel
uk: Тут відображається перелік індивідуальних типів номерів для готелю.

source: Типы номеров можно прикрепить только после сохранения отеля
it: Tipologie di camere è possibile allegare solo dopo il salvataggio struttura
uk: Типи номерів можна прикріпити тільки після збереження готелю

source: Договора можно добавить только после сохранения отеля
it: Il contratto può essere aggiunto solo dopo il salvataggio struttura
uk: Договори можна додати тільки після збереження готелю

source: Контактные лица можно добавить только после сохранения отеля
it: Persona di contatto è possibile aggiungere solo dopo il salvataggio struttura
uk: Контактні особи можна додати тільки після збереження готелю

source: Файлы можно прикрепить только после сохранения
it: I file, è possibile allegare solo dopo il salvataggio
uk: Файли можна прикріпити тільки після збереження

source: Сохранить отель
uk: Зберегти готель

source: Отель используется в одной или более заявках. Удаление невозможно!
it: L'hotel è utilizzato in uno o più reclami. La rimozione è impossibile!
uk: Готель використовується в одній або більше заявках. Видалення неможливо!

source: Удалить отель
uk: Видалити готелі

source: Тип номера
it: Il tipo di camera
uk: Тип номеру

source: Новый тип номера
it: Un nuovo tipo di numeri
uk: Новий тип номеру

source: Тип номера используется в одной или более Услугах в Заявке. Удаление невозможно!
it: Il tipo di camera utilizzata in uno o più Servizi a Richiesta. Rimozione impossibile!
uk: Тип номеру використовується в одній або більше Послугах в Заявці. Видалення неможливо!

source: Здесь отображается общий список номеров отелей, номера для конкретного отеля вы можете найти в разделе Справочники - Отели, в окне просмотра конкретного отеля.
it: Qui viene visualizzato l'elenco generale delle camere di alberghi, camere per una particolare struttura si può trovare nella scheda di Riferimento - Prezzi, in questa finestra di navigazione di concreto la struttura.
uk: Тут відображається загальний список номерів готелів, номери для конкретного готелю ви можете знайти в розділі Довідники - Готелі, у вікні перегляду конкретного готелю.

source: Отели
it: Gli
uk: Готелі

source: Заполнение справочников стран / городов / отелей
uk: Заповнення довідників країн / міст / готелів

source: Заполнить справочники
it: Riempire il riferimento
uk: Заповнити довідники

source: Номер брони
it: Il numero di prenotazione
uk: Номер броні

source: Страна, город, отель
it: Il paese, la città, l'hotel
uk: Країна, місто, готель

source: Только действующие
it: Solo le attuali
uk: Тільки діючі

source: Только предварительные
it: Solo preliminari
uk: Тільки попередні

source: Заказчик / турист
it: Il cliente / turista
uk: Замовник / турист

source: Источник заявки
it: La fonte di domanda
uk: Джерело заявки

source: Оформляющая компания
it: Оформляющая la società
uk: Оформляюча компанія

source: Тип тура
it: Il tipo di turno
uk: Тип туру

source: Тип услуг
it: Tipo di servizio
uk: Тип послуг

source: Метки заказчика
it: Etichette del cliente
uk: Мітки замовника

source: Стоимость клиента
it: Valore del cliente
uk: Вартість клієнта

source: Оплачено клиентом
it: Pagato dal cliente
uk: Сплачено клієнтом

source: Оплачено партнерам
it: Pagate ai partner
uk: Сплачено партнерам

source: Долг клиента
it: Il debito del cliente
uk: Борг клієнта

source: Долг партнерам
it: Il debito partner
uk: Борг партнерам

source: номер заявки / брони
it: il numero di reclami / armature
uk: номер заявки / броні

source: заказчик
it: il cliente
uk: замовник

source: Введите фразу для поиска и выберите соответствующий фильтр ниже
it: Inserire una frase di ricerca e selezionare il filtro di sotto
uk: Введіть фразу для пошуку та виберіть відповідний фільтр нижче

source: Расширенный поиск заявок
it: Ricerca avanzata reclami
uk: Розширений пошук заявок

source: вернуться к простому поиску
it: tornare alla funzione di ricerca semplice
uk: повернутися до простого пошуку

source: создания
it: la creazione
uk: створення

source: отправления / начала
it: partenza / inizio
uk: відправлення / початку

source: возвращения / окончания
it: il ritorno / fine
uk: повернення / закінчення

source: закрытия
it: la chiusura
uk: закриття

source: Номер заказа
it: Numero d'ordine
uk: Номер замовлення

source: Финансы
it: Finanza
uk: Фінанси

source: Осталось менее 3-х дней до дедлайна по оплате клиентом
it: Mancano meno di 3 giorni prima della scadenza per il pagamento il cliente
uk: Залишилось менше 3-х днів до дедлайну з оплати клієнтом

source: Горячий
it: Caldo
uk: Гарячий

source: по клиентам
it: per i clienti
uk: за клієнтами

source: Осталось менее 3-х дней до дедлайна по оплате партнерам
uk: Залишилось менше 3-х днів до дедлайну з оплати партнерам

source: по партнерам
it: il partner
uk: за партнерами

source: Касса с клиентом
it: Box office con il cliente
uk: Каса з клієнтом

source: Касса с партнером
it: La cassa con il partner
uk: Каса з партнером

source: Найти заявки
it: Trova applicazione
uk: Знайти заявки
