Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Не показывать менеджера в приходнике/расходнике
it: Non mostrare manager in приходнике/расходнике
uk: Не показувати менеджера у прихідному/видатковому кас.ордері

source: основание платежа
uk: підстава платежу

source: Показывать менеджера как кассира в приходнике/расходнике
uk: Показувати менеджера як касира у прихідному/видатковому кас.ордері

source: Сейчас вы будете перенаправлены на страницу входа по новому адресу
it: Ora verrai reindirizzato alla pagina di accesso al nuovo indirizzo
uk: Зараз ви будете перенаправлені на сторінку входу за новою адресою

source: Не установлена
it: Non installato
uk: Не встановлена

source: Дополнительные валюты
it: Altre valute
uk: Додаткові валюти

source: Удалить валюту
it: Eliminare la moneta
uk: Видалити валюту

source: Отображать валюту на главной странице
it: Mostra valuta sulla pagina principale
uk: Відображати валюту на головній сторінці

source: Вы действительно хотите поменять валюту? Она поменяется во ВСЕХ созданных заявках, расчеты могут поехать
it: Vuoi davvero cambiare la valuta? Lei cambierà in TUTTE create reclami, i calcoli possono andare
uk: Ви дійсно хочете змінити валюту? Вона зміниться у ВСІХ створених заявках, розрахунки можуть поїхати

source: Изменение основной валюты
it: Cambiare la valuta di base
uk: Зміна основної валюти

source: Вы действительно хотите изменить статус отображения этой валюты с главной страницы?
it: Veramente si vuole cambiare lo stato di visualizzazione della valuta principale la pagina?
uk: Ви дійсно хочете змінити статус відображення цієї валюти з головної сторінки?

source: Изменения отображения валюты на главной страницы
it: Modificare la visualizzazione di valuta in home page
uk: Зміни відображення валюти на головній сторінці

source: Вы действительно хотите удалить дополнительную валюту?
it: Vuoi davvero cancellare una valuta secondaria?
uk: Ви дійсно хочете видалити додаткову валюту?

source: Удаление дополнительной валюты
it: La rimozione di ulteriori valuta
uk: Видалення додаткової валюти

source: Например, вы хотите использовать поле, которого нет в карточке туриста / обращения / заявки или даже в услугах внутри заявки. Создаете его в этом блоке, и оно появляется в карточках, вы можете его заполнить и сохранить. Как дополнение - его можно использовать в договоре и даже в расширенном поиске.
uk: Наприклад, ви хочете використовувати поле, якого немає у картці туриста / звернення / заявки або навіть у послугах всередині заявки. Створюєте його в цьому Блоці, і воно з'являється в картках, ви можете його заповнити та зберегти. Як доповнення - його можна використовувати у договорі і навіть у розширеному пошуці.

source: текстовое поле + ссылка
uk: текстове поле + посилання

source: многострочное текстовое поле
uk: багаторядкове текстове поле

source: поле с датой
uk: поле з датою

source: Менеджер заполняет это поле при работе с обращением, но при переводе обращения в заявку поле продолжает отображаться и в заявке тоже
uk: Менеджер заповнює це поле під час роботи зі зверненням, але при переводі звернення в заявку поле продовжує відображатися і в заявці також

source: показывать поле в заявке
uk: показувати поле в заявці

source: Услуга в заявке
uk: Послуга в заявці

source: Например, поле примечания услуги
uk: Наприклад, поле примітки послуги

source: Распределение обращений с сайта между менеджерами
it: La distribuzione dei casi con il sito tra i responsabili
uk: Розподіл звернень з сайту між менеджерами

source: Тип распределения
uk: Тип розподілу

source: умное (получает менеджер с наименьшим кол-вом обращений со статусом НОВЫЙ + занятость менеджера ЗАНЯТ/СВОБОДЕН)
uk: розумний (отримує менеджер з найменшою кількістю звернень зі статусом НОВИЙ + зайнятість менеджера ЗАЙНЯТИЙ)

source: по очереди
uk: по черзi

source: Сотрудники не найдены. Вы можете добавить сотрудников в разделе "Настройки -> Сотрудники"
uk: Співробітники не знайдені. Ви можете додати співробітників у розділі "Налаштування -> Співробітники

source: тип - выбранный тип заявки
it: tipo - il tipo di domanda
uk: тип - обраний тип заявки

source: Например, вы хотите чтобы какое-нибудь поле было обязательно заполнено в карточке клиента / обращения / заявки. Добавьте его в этом блоке и нажмите на кнопочку "Сохранить", и оно при сохранении обращения / заявки / туриста будет проверяться на заполняемость.
uk: Наприклад, ви хочете, щоб якесь поле було обов'язково заповнене в картці клієнта / звернення / заявки. Додайте його в цьому блоці та натисніть на кнопочку "Зберегти", і воно при збереженні звернення / заявки / туриста Буде перевірятися на заповнюваність.

source: Проверка обязательных полей игнорируется при включенном праве "Возможность не заполнять обязательные поля" в разделе Настройки - Права доступа
uk: Перевірка обов'язкових полів ігнорується при включеному праві "Можливість не заповнювати обов'язкові поля" в розділі Налаштування - Права доступу

source: Заказчик в обращении
uk: Замовник у зверненні

source: Заказчик в заявке (физ. лицо)
uk: Замовник у заявці (фіз. особа)

source: Заказчик в заявке (юр. лицо)
uk: Замовник у заявці (юр. особа)

source: Поиск Onlinetours
uk: Пошук Onlinetours

source: Поиск Tourvisor
uk: Пошук Tourvisor

source: Настройки кабинета туриста
it: Impostazioni ufficio del turista
uk: Налаштування кабінету туриста

source: Код для размещения на вашем сайте
uk: Код для розміщення на вашому сайті

source: в виде iframe
uk: у вигляді iframe

source: Данные для отображения туристу
uk: Дані для відображення туристу

source: Отображение поисковика
it: La mappatura del motore di ricerca
uk: Відображення пошуковика

source: Вы можете выбрать один из поисковиков, который вы создали в разделе "Я - оператор"
uk: Ви можете обрати одну з пошукових систем, яку ви створили в розділі "Я - оператор"

source: Кому показывать
it: Chi mostra
uk: Кому показувати

source: Вы не создали ни одного поисковика в разделе "Я - оператор"
uk: Ви не створили жодного пошуковика в розділі "Я - оператор"

source: все типы заявок
uk: всі типи заявок

source: все юр.лица
uk: всі юр.особи

source: все партнеры
uk: всі партнери

source: Сохранить и не закрывать
it: Salva e non chiudere
uk: Зберегти та не закривати

source: Новый шаблон автоматически появляется в Заявках в подразделе "Документы"
uk: Новий шаблон автоматично з'являється в Заявках у розділі "Документи"

source: Шаблон кассового ордера формируется АВТОМАТИЧЕСКИ на основании принятого шаблона в странах.
uk: Шаблон касового ордера формується АВТОМАТИЧНО на підставі прийнятого шаблону в країнах.

source: НО вы можете внести свой текст шаблона (для возвращения к стандартному шаблону просто удалите весь текст шаблона ниже).
it: MA si può fare il vostro proprio modello di testo (per il ritorno alla normale il modello è sufficiente rimuovere l'intero modello di testo qui sotto).
uk: АЛЕ ви можете внести свій текст шаблону (для повернення до стандартного шаблону просто видаліть весь текст шаблону нижче).

source: Метки для приходника:
uk: Мітки для прибуткового кас. ордеру:

source: Документ будет отображаться в заявках, оформленных только на указанное юр.лицо
it: Il documento verrà visualizzato in offerta, decorate solo su tale persona giuridica. il volto
uk: Документ буде відображатися в заявках, оформлених лише на зазначену юр.особу

source: Прикрепить к моему юр.лицу
it: Collegare al mio legale.faccia
uk: Прикріпити до моєї юр.особи

source: Документ будет отображаться в заявках только указанного типа (Справочники - Типы заявок)
uk: Документ буде відображатися в заявках лише зазначеного типу (Довідники - Типи заявок)

source: Прикрепить к типу заявок
uk: Прикріпити до типу заявок

source: Документ будет отображаться в заявках, в которых принимает участие указанный партнер
it: Il documento verrà visualizzato nei reclami, a cui partecipa specificato partner
uk: Документ буде відображатися у заявках, в яких бере участь зазначений партнер

source: Прикрепить к партнеру
it: Allegare al partner
uk: Прикріпити до партнера

source: Отображать шапку сверху
it: Visualizzare il cappello sopra
uk: Відображати шапку зверху

source: Отображать шапку снизу
it: Mostra cappello dal basso
uk: Відображати шапку знизу

source: Показать/скрыть статусы заявок
it: Mostra/nascondi stati reclami
uk: Показати/приховати статуси заявок

source: Показывать документ туристу ТОЛЬКО при конкретных статусах заявки
it: Visualizza il documento turista SOLO con specifici stati di domanda
uk: Показувати документ туристу ТІЛЬКИ за конкретних статусах заявки

source: выбрать все
it: seleziona tutto
uk: обрати все

source: Настройки для PDF-версии
uk: Налаштування для PDF-версії

source: Например, "Исполнитель _________"
uk: Наприклад, "Виконавець _________"

source: Например, "Клиент _________"
uk: Наприклад, "Клієнт _________"

source: По-умолчанию, размер шрифта "9"
uk: За замовчуванням, розмір шрифту "9"

source: Если вы хотите использовать красную строку в абзацах, выберите нет
uk: Якщо ви хочете використовувати червоний рядок в абзацах, оберіть ні

source: По-умолчанию, "Книжная"
uk: За замовчуванням, "Книжкова"

source: Купить шаблоны писем
uk: Купити шаблони листiв

source: Когда отправлять?
uk: Коли вiдправляти?

source: Переименовать
uk: Перейменувати

source: cоздать копию
uk: створити копію

source: указать статусы
it: specificare gli stati
uk: вказати статуси

source: Оригинал
uk: Оригінал

source: Уведомление туристу при создании Личного Кабинета
it: Avviso turista durante la creazione di Personale
uk: Повідомлення туристу під час створення Особистого Кабінету

source: Уведомление Заказчику. Отправка происходит в 13:00 по Москве
uk: Повідомлення Замовнику. Відправка відбувається о 13:00 за моск.часом

source: Напоминание Заказчику. Отправка происходит вечером в 20:00 (для встреч ДО 12:00) и утром в 09:00 (для встреч ПОСЛЕ 12:00) по Москве
uk: Нагадування Замовнику. Відправка відбувається ввечері о 20:00 (для зустрічей ДО 12:00) та вранці о 09:00 (для зустрічей ПІСЛЯ 12:00) за моск.часом

source: Уведомление Туристу. Отправка происходит в 12:00 по Москве
uk: Повідомлення Туристу. Відправка відбувається о 12:00 за моск.часом

source: Уведомление Заказчику обращения
it: Avviso al Cliente di trattamento
uk: Повідомлення Замовнику звернення

source: При создании нового обращения по реактивации уведомление не срабатывает
uk: При створенні нового звернення з реактивації повідомлення не спрацьовує

source: Уведомление Туристу. Отправка происходит в 11:00 по Москве
uk: Повідомлення Туристу. Відправка відбувається об 11:00 за моск.часом

source: Уведомление Заказчику. Отправка происходит в 13:45 по Москве
uk: Повідомлення Замовнику. Відправка відбувається о 13:45 за моск.часом

source: в этот же день
uk: цьго ж дня

source: Введите кол-во бонусов для именинника
it: Digitare il numero di bonus per compleanno
uk: Введіть кількість бонусів для іменинника

source: балл
it: punteggio
uk: бал

source: балла
it: punti
uk: бала

source: Более подробно можете узнать у своего провайдера отправки СМС
it: Più in dettaglio è possibile contattare il proprio fornitore l'invio di SMS
uk: Детальніше можете дізнатися у свого провайдера відправки СМС

source: аудио СМС
it: audio SMS
uk: аудіо СМС

source: У менеджера должен быть указан E-mail
uk: У менеджера має бути вказаний E-mail

source: Вам необходимо настроить интеграцию с СМС-провайдером в разделе "Настройки - Интеграция СМС / E-mail"
uk: Вам необхідно налаштувати інтеграцію з СМС-провайдером у розділі "Налаштування - Інтеграція СМС/E-mail"

source: Относится к офису
it: Si riferisce all'ufficio
uk: Належить до офісу

source: любое
it: qualsiasi
uk: будь-яке

source: Курсы валют USD и EUR
uk: Курси валют USD та EUR

source: учитывать мои +%s %% от курса
uk: враховувати мої +%s %% від курсу

source: Тур при 1-ом входе
it: Il tour al 1 ° ingresso
uk: Тур при 1-му вході

source: или посмотреть
it: o vedere
uk: або подивитися

source: видеозапись тура
it: il video tour
uk: відеозапис туру

source: Турвизор / Бронирование тура
it: Турвизор / Prenotazione tour
uk: Турвизор / Бронювання туру

source: Бронирование у ТО
it: La prenotazione da QUELLO
uk: Бронювання у ТО

source: Создать Заявку
it: Creare Offerta
uk: Створити Заявку

source: Данные тура не найдены в Турвизоре
it: I dati di viaggio non sono trovati in Турвизоре
uk: Дані туру не знайдені в Турвизоре

source: Не передан tourid
uk: Не переданий tourid

source: Новый тип заявки
it: Un nuovo tipo di domanda
uk: Новий тип заявки

source: Чат-бот ВКонтакте
it: Chat-bot Vkontakte
uk: Чат-бот ВКонтакті

source: Мы очень расстроены :(
uk: Ми дуже засмучені :(

source: перемещение в раздел "Заявки"
uk: переміщення до розділу "Заявки"

source: ФИО, телефон или E-mail
uk: ПІБ, телефон або E-mail

source: Сдача документов клиентом
uk: Здача документів клієнтом

source: Подача документов
uk: Подача документів

source: Получение в посольстве
uk: Отримання в посольстві

source: Окончание срока визы
uk: Закінчення терміну візи

source: Вы можете войти в свой личный кабинет по адресу:
uk: Ви можете увійти до свого особистого кабінету за адресою:

source: автоматически перевести обращение в заявку
uk: автоматично перевести звернення в заявку

source: Не указан параметр "format"
uk: Не вказаний параметр "format"

source: У вас отсутствуют права на выполнения действия с "дополнительной валютой"
uk: У вас відсутні права на виконання дії з "додатковою валютою"

source: Не выбрано действие
it: Non è stata selezionata l'impostazione
uk: Не вибрано дію

source: Не выбрана валюта
it: Non è selezionata valuta
uk: Не вибрана валюта

source: Добавление валюты
it: L'aggiunta di valuta
uk: Додавання валюти

source: ТО и номер брони
uk: ТО та номер броні

source: Не найдено
it: Non è stato trovato
uk: Не знайдено

source: Дата выписки
uk: Дата виписки

source: Билет
uk: Квиток

source: Сохранить в заявку
uk: Зберегти в заявку

source: Нет прав доступа
it: Non c'è ragione di accesso
uk: Немає прав доступу

source: Удалить ключ нельзя
uk: Видалити ключ не можна

source: Вам необходимо войти в свой личный кабинет U-ON.Travel (URL должен быть формата <...>.u-on.ru)
uk: Вам необхідно увійти до свого особистого кабінету U-ON.Travel (URL має бути формату <...>.u-on.ru)

source: Система автоматически формирует номер карты - берет самый большой номер среди созданных бонусных карт и прибавляет единицу
uk: Система автоматично формує номер картки - бере найбільший номер серед створених бонусних карток і додає одиницю

source: Тип карты
it: Tipo di carta
uk: Тип картки

source: Отсутствую типы бонусных карт
it: Fuori i tipi di carte bonus
uk: Відсутні типи бонусних карток

source: Суммарный бонус по оформленным заявкам составляет:
uk: Сумарний бонус за оформленими заявками складає:

source: Контрольный вопрос
it: Domanda di sicurezza
uk: Контрольне питання

source: Введите контрольный вопрос
it: Immettere una domanda di sicurezza
uk: Введіть контрольне запитання

source: Кодовое слово
it: La parola
uk: Кодове слово

source: Введите ответ на контрольный вопрос
it: Immettere la risposta alla domanda di sicurezza
uk: Введіть відповідь на контрольне запитання

source: история операций
uk: історія операцій

source: Итого на странице
it: Totale sulla pagina
uk: Всього на сторінці

source: Фоновый цвет
it: Colore di sfondo
uk: Фоновий колір

source: НДС в
uk: ПДВ в

source: Для добавления услуг в счет, необходимо сначала сохранить его, нажав на кнопку "Сохранить"
uk: Для додавання послуг в рахунок, необхідно спочатку зберегти його, натиснувши на кнопку "Зберегти"

source: Word-версия
uk: Word-версія

source: PDF-версия
uk: PDF-версія

source: Внешняя ссылка для клиента
it: Collegamento esterno per il cliente
uk: Зовнішнє посилання для клієнта

source: Неизвестный статус платежа:
uk: Невідомий статус платежу:

source: У вас отсутствуют права на удаление счетов!
it: Non si dispone dei diritti per la rimozione dei conti!
uk: У вас відсутні права на видалення рахунків!

source: Услуга в счете имеет связь с услугой из заявки (можно использовать метки из услуг)
uk: Послуга в рахунку має зв'язок із послугою із заявки (можна використовувати мітки з послуг)

source: Пустая дата дня рождения (%s)
uk: Порожня дата дня народження (%s)

source: Неверная дата дня рождения (%s)
uk: Невірна дата дня народження (%s)

source: Пустой номер паспорта/загранпаспорта (%s)
uk: Порожній номер паспорта/закордонного паспорта (%s)

source: Пустое имя или фамилия (%s)
uk: Порожнє ім'я або прізвище (%s)

source: Взрослые
uk: Дорослі

source: Дети
uk: Діти

source: Младенцы
uk: Немовлята

source: от и до
uk: від і до

source: Выбрать файлы
uk: Вибрати файли

source: Не показывать файл клиенту, даже если есть доступ в просмотру прикрепленных файлов
uk: Не показувати файл клієнту, навіть якщо є доступ до перегляду прикріплених файлів

source: приватный доступ
uk: приватний доступ

source: Загружен
it: Caricato
uk: Загружений

source: Вы действительно хотите списать денежные средства?
it: Vuoi veramente cancellare il denaro?
uk: Ви дійсно хочете списати кошти?

source: Запрос на списание успешно отправлен
it: Una richiesta di cancellazione inviato con successo
uk: Запит на списання успішно надісланий

source: Вы действительно хотите отменить онлайн-оплату?
it: Sei sicuro di voler annullare il pagamento online?
uk: Ви дійсно бажаєте скасувати онлайн-оплату?

source: Запрос на отмену оплаты успешно отправлен
it: L'annullamento della richiesta di pagamento inviato con successo
uk: Запит на скасування оплати успішно надісланий

source: Вам необходимо подключить сервис онлайн-оплаты в разделе %sНастройки - Интеграции - Онлайн-кассы и оплаты%s
uk: Вам необхідно підключити сервіс онлайн-оплати в розділі %sНалаштування - Інтеграції - Онлайн-каси та оплати%s

source: Добавление пакета из каталога
uk: Додавання пакету з каталогу

source: Добавление услуги из каталога
uk: Додавання послуги з каталогу

source: Вы действительно хотите удалить подборку со всеми турами внутри
it: Vuoi davvero cancellare una selezione con tutti i tour all'interno
uk: Ви дійсно хочете видалити підбірку з усіма турами всередині?

source: Удаление подборки
it: La rimozione di selezione
uk: Видалення підбірки

source: Добавление / Изменение подборки
it: Aggiungi / Modifica selezioni
uk: Додавання / Зміна підбірки

source: ФИО (англ.)
uk: ПІБ (англ.)

source: Полных лет на СЕГОДНЯ
it: Interi anni a OGGI
uk: Повних років на СЬОГОДНІ

source: У вас уже включена услуга или вы уже тестировали услугу
uk: У вас вже включена послуга або ви вже тестували послугу

source: Для вас уже был выпущен сертификат. Можете попробовать зайти по адресу https://
uk: Для вас уже був випущений сертифікат. Можете спробувати зайти за адресою https://

source: Ошибка при создании сертификата. Проверьте правильность указания CNAME у своего поддомена. При возникновении повторной ошибки обратитесь в тех.поддержку на support@u-on.ru
uk: Помилка створення сертифікату. Перевірте правильність зазначення CNAME у свого піддомену. У разі повторної помилки зверніться до тех.підтримки на support@u-on.ru

source: У вас недостаточно прав на выполнение операции (права доступа)
uk: У вас недостатньо прав на виконання операції (права доступу)

source: Поддомен для подключения не был указан
uk: Піддомен для підключення не був вказаний

source: Функция брендирования доступна только на Премиум тарифах или при подключении услуги Брендирования
uk: Функція брендування доступна лише на Преміум тарифах або при підключенні послуги Брендування

source: У вас недостаточно прав на выполнение операции (роль)
uk: У вас недостатньо прав на виконання операції (роль)

source: У вас не подключена услуга "Брендирование". Оплата услуги производится в разделе "Тариф и оплата"
uk: У вас не підключена послуга "Брендування". Оплата послуги провадиться в розділі "Тариф та оплата"

source: Высокий приоритет
it: Alta priorità
uk: Високий пріоритет

source: внутренний номер
it: numero interno
uk: внутрішній номер

source: создать клиента
uk: створити клієнта

source: скорость
uk: швидкість

source: Введите комментарий
uk: Введіть коментар

source: ТА не указано
uk: ТА не вказане

source: тип заявки не указан
it: tipo di domanda non è specificato
uk: тип заявки не вказаний

source: Введите серийный номер кассы в LIFE PAY
uk: Введіть серійний номер каси в LIFE PAY

source: Итоговая сумма в основной валюте
it: Il totale nella valuta di base
uk: Підсумкова сума в основній валюті

source: Не удалось создать копию
uk: Не вдалося створити копію

source: Удалить ряд
uk: Видалити ряд

source: Распределение мест
uk: Розподіл місць

source: Место
uk: Місце

source: Отсутствуют
uk: Відсутні

source: Выбор места
uk: Вибір місця

source: Мест в ряду
uk: Місць в ряду

source: Кол-во рядов
uk: Кількість рядів

source: Сформировать схему
uk: Сформувати схему

source: Осталось мест
uk: Залишилося місць

source: Себестоимость / Стоимость
uk: Собівартість / Вартість

source: еще ...
it: ancora ...
uk: ще ...

source: дополнительная
uk: додаткова

source: заявка с клиентом
uk: заявка з клієнтом

source: сборная заявка
uk: збірна заявка

source: Изменение пакета
uk: Зміна пакету

source: Добавление / Изменение
uk: Додавання / Зміна

source: показывать аннулированные
uk: показувати анульовані

source: Deadline по оплате
uk: Deadline з оплати

source: Пакеты
uk: Пакети

source: Сборная заявка
uk: Збірна заявка

source: Поиск услуг
uk: Пошук послуг

source: Включена в пакет?
uk: Включена до пакету?

source: обязательная
uk: обов'язкова

source: Схема мест
uk: Схема місць

source: Количество мест для продажи
uk: Кількість місць для продажу

source: Рассчитать автоматически на основе себестоимости услуг
uk: Розрахувати автоматично на основі собівартості послуг

source: Общая себестоимость для партнера
uk: Загальна собівартість для партнера

source: Стоимость для 1 клиента
uk: Вартість для 1 клієнта

source: Рассчитать автоматически на основе стоимости услуг
uk: Розрахувати автоматично на основі вартості послуг

source: ID (по этому полю происходит обновление услуги), только цифры
uk: ID (по цьому полю відбувається оновлення послуги), лише цифри

source: Тип размещения (название из справочника)
uk: Тип розміщення (назва з довідника)

source: заполняемость мест
uk: заповнюваність місць

source: Максимальное кол-во туристов
it: Numero massimo di turisti
uk: Максимальна кількість туристів

source: Краткое описание услуги
uk: Короткий опис послуги

source: Получить HTML-код
uk: Отримати HTML-код

source: Получить прямую ссылку
uk: Отримати пряме посилання

source: Текст кнопки Найти
it: Il testo del pulsante Trovare
uk: Текст кнопки Знайти

source: Дополнительные стили CSS
uk: Додаткові стилі CSS

source: Заявки туристов
uk: Заявки туристів

source: добавить в заявку
uk: додати до заявки

source: Скидка:
uk: Знижка:

source: Доступ был отправлен
uk: Доступ був відправлений

source: Не создан
uk: Не створений

source: Отсутствует %s E-mail %s
uk: Відсутній %s E-mail %s

source: отправить e-mail
uk: відправити e-mail

source: отправить sms
uk: відправити sms

source: отправить сообщение в мессенджер
uk: відправити повідомлення в мессенджер

source: добавить E-mail в лист рассылки
uk: додати E-mail до листа розсилки

source: добавить как туриста в заявку
uk: додати як туриста до заявки

source: начислить/списать бонусы
uk: нарахувати/списати бонуси

source: создать личный кабинет и отправить доступ
uk: створити особистий кабінет та надіслати доступ

source: пересоздать личный кабинет и отправить доступ
uk: перестворити особистий кабінет та надіслати доступ

source: закрыть личный кабинет
uk: закрити особистий кабінет

source: Личный кабинет не создан
uk: Особистий кабінет не створений

source: войти в личный кабинет
uk: увійти до особистого кабінету

source: Вам необходимо %s включить уведомление клиента по SMS или по E-mail %s
uk: Вам необхідно %s включити повідомлення клієнта через SMS або E-mail %s

source: Личный кабинет успешно закрыт
uk: Особистий кабінет успішно закритий
