Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Наша компания оказывает БЕСПЛАТНУЮ услугу внедрения
uk: Наша компанія надає БЕЗКОШТОВНУ послугу впровадження

source: системы для новых клиентов. Чтобы получить услугу необходимо перейти на платный тариф, оплатив пользование
uk: системи для нових клієнтів. Щоб отримати послугу необхідно перейти на платний тариф, сплативши користування

source: системы от 6-и месяцев и более.
uk: системи від 6-ти місяців і більше.

source: Что входит во внедрение
uk: Що входить у впровадження

source: Первоначальные настройки кабинета
uk: Початкові налаштування кабінету

source: заполнение данных по компании и офисам
uk: заповнення даних по компанії та офісам

source: добавление сотрудников
uk: додавання співробітників

source: настройка прав доступа
uk: налаштування прав доступу

source: загрузка 1 договора с приложениями
uk: загрузка 1 договору з додатками

source: Обучение сотрудников клиента
uk: Навчання співробітників клієнта

source: час для менеджеров
uk: година для менеджерів

source: час для руководителя
uk: година для керівника

source: программа мотивации
uk: програма мотивації

source: программа лояльности
uk: програма лояльності

source: кви-кво
uk: кві-кво

source: Настройка интеграций, до 3-х на выбор
uk: Налаштування інтеграцій, до 3-х на вибір

source: онлайн-касса
uk: онлайн-каса

source: интернет-эквайринг
uk: нтернет-еквайринг

source: форма для сайта
uk: форма для сайту

source: почта
uk: пошта

source: онлайн-чаты
uk: онлайн-чати

source: мессенджеры и соц сети
uk: месенджери та соціальні мережі

source: Для туроператора / поставщика услуг
uk: Для туроператора/постачальника послуг

source: импорт каталога услуг
uk: імпорт каталогу послуг

source: Бесплатное внедрение действует в течение 5 дней после оплаты тарифа.
uk: Безкоштовне використання діє протягом 5 днів після оплати тарифу.

source: Для начала процесса настройки и обучения Вы можете просто ответить нам на это письмо.
uk: Для початку процесу налаштування та навчання Ви можете просто відповісти нам на цей лист.

source: Внедрение и обучение
uk: Впровадження та навчання

source: Отправлено автоматическое письмо с предложением внедрения и обучения (статус Новый)
uk: Відправлений автоматичний лист із пропозицією впровадження та навчання (статус Новий)

source: К сожалению наши менеджеры по обучению не смогли до Вас дозвониться.
uk: На жаль, наші менеджери з навчання не змогли до Вас додзвонитися.

source: Информируем Вас о БЕСПЛАТНОМ обучении и внедрении
uk: Інформуємо Вас про БЕЗКОШТОВНЕ навчання та впровадження

source: в вашей компании. С радостью ответим на возникшие у вас вопросы
uk: у вашій компанії. З радістю відповімо на питання, що у вас виникли

source: Если Вам необходима помощь специалиста, просто ответьте на это письмо или свяжитесь с нами по телефону
uk: Якщо Вам необхідна допомога фахівця, просто дайте відповідь на цей лист або зв'яжіться з нами по телефону

source: Не дозвонились до вас (
uk: Не додзвонилися до вас (

source: Отправлено автоматическое письмо с предложением внедрения и обучения (статус НЕ дозвонились)
uk: Відправлений автоматичний лист із пропозицією впровадження та навчання (статус НЕ додзвонилися)

source: Оплата интеграции с мессенджерами
uk: Оплата інтеграції з месенджерами

source: Назначен ответственный менеджер
uk: Призначений відповідальний менеджер

source: Отмечен как дубль
uk: Відмічений як дубль

source: Изменен ТЕСТОВЫЙ тариф
it: Modificata TEST tariffa
uk: Змінений ТЕСТОВИЙ тариф

source: Изменен ТЕСТОВЫЙ тариф (
it: Modificata TEST tariffa (
uk: Змінений ТЕСТОВИЙ тариф (

source: Подключена ТЕСТОВАЯ услуга
uk: Підключена ТЕСТОВА послуга

source: на 7 дней (до
uk: на 7 днів (до

source: Подключена ТЕСТОВАЯ услуга (
uk: Підключена ТЕСТОВА послуга (

source: Рассылка писем
uk: Розсилка листів

source: Интеграция с мессенджерами на
uk: Інтеграція з месенджерами на

source: Автоматизация бизнес-процессов на
uk: Автоматизація бізнес-процесів на

source: Массовые рассылки в
uk: Масові розсилки в

source: Стена активности на
it: Il muro di attività a
uk: Стіна активності на

source: Интеграция 1С на
it: L'integrazione 1S a
uk: Інтеграція 1С на

source: ВАШИ ДАННЫЕ ДЛЯ ВХОДА В АККАУНТ
it: I DATI DI ACCESSO DELL'ACCOUNT
uk: ВАШІ ДАНІ ДЛЯ ВХОДУ В АККАУНТ

source: КАК НАЧАТЬ РАБОТУ ЗА 1-2 ДНЯ?
it: COME INIZIARE PER 1-2 GIORNI?
uk: ЯК ПОЧАТИ РОБОТУ ЗА 1-2 ДНІ?

source: Подключиться самостоятельно
it: La connessione manualmente
uk: Підключитись самостійно

source: Подключить мою компанию за 2 дня
it: Collegare la mia compagnia per 2 giorni
uk: Підключити мою компанію за 2 дні

source: Новый клиент в
it: Nuovo cliente
uk: Новий клієнт в

source: Зарегистрирован новый кабинет по вашей партнерской ссылке!
it: È stato registrato un nuovo ufficio per il tuo link di affiliazione!
uk: Зареєстрований новий кабінет за вашим партнерським посиланням!

source: Изменен тип клиента
uk: Змінений тип клієнта

source: Изменен
uk: Змінений

source: Изменен прикрепленный партнер (
it: Modificata allegato partner (
uk: Змінений прикріплений партнер (

source: Изменен прикрепленный партнер у клиента
it: Modificata allegato partner il cliente
uk: Змінений прикріплений партнер у клієнта

source: Изменена сеть агентств (
uk: Змінена мережа агенцій (

source: Изменена сеть агентств у клиента
uk: Змінена мережа агенцій у клієнта

source: Комментарий от партнера
it: Un commento da parte del partner
uk: Коментар від партнера

source: Шаблоны писем на
uk: Шаблони листів на

source: с (
uk: з (

source: Ошибка в запросе (
uk: Помилка у запиті (

source: Не найдена касса, указанная при настройке интеграции
uk: Не знайдена каса, вказана при налаштуванні інтеграції

source: Вы выбрали отправку чека, но у клиента поля телефон/
uk: Ви вибрали відправку чека, але у клієнта поля телефон/

source: пустые
uk: порожні

source: Хотя бы одно из полей телефон/
uk: Хоча б одне з полів телефон/

source: в карточке клиента должно быть заполнено
uk: в картці клієнта має бути заповнене

source: да, напечатать и отправить чек клиенту
uk: так, надрукувати та надіслати чек клієнту

source: да, только отправить чек клиенту
uk: так, тільки відправити чек клієнту

source: да, печать через пин-пад или НЕфискальный чек (показать запрос печати на терминале)
uk: так, друк через пін-пад або НЕфіскальний чек (показати запит друку на терміналі)

source: Класс по работе с таблицой
it: La classe di lavoro con la tabella
uk: Клас по роботі з таблицею

source: имя таблицы для хранения информации о дополнительных полях
it: il nome della tabella per memorizzare le informazioni sui campi aggiuntivi
uk: ім'я таблиці для зберігання інформації про додаткові поля

source: имя поля кэше где храненится информации о дополнительных полях
it: il nome del campo cache dove храненится informazioni sui campi aggiuntivi
uk: ім'я поля кешу, де зберігається інформація про додаткові поля

source: клиенты физические лица
it: i clienti persone fisiche
uk: клієнти фізичні особи

source: клиенты юридические лица
it: i clienti persone giuridiche
uk: клієнти юридичні особи

source: клиент в обращении
uk: клієнт в зверненні

source: список полей - обращения
it: l'elenco dei campi - trattamento
uk: список полів - звернення

source: Добавлеяет дополнительные поля пользователя
it: Добавлеяет campi aggiuntivi per l'utente
uk: Додає додаткові поля користувача

source: Получает массив с возможными обязательными полями по клиентам (юридические лица)
it: Ottiene una matrice con possibili campi obbligatori per i clienti (legali il viso)
uk: Отримує масив із можливими обов'язковими полями за клієнтами (юридичні особи)

source: Получает массив с возможными обязательными полями по обращениям
it: Ottiene una matrice con possibili campi obbligatori casi
uk: Отримує масив із можливими обов'язковими полями за зверненнями

source: Получает массив с возможными обязательными полями по заявкам
it: Ottiene una matrice con possibili campi obbligatori per i reclami
uk: Отримує масив із можливими обов'язковими полями за заявками

source: Получает массив с возможными обязательными полями по клиентам (физические лица)
it: Ottiene una matrice con possibili campi obbligatori per i clienti (persone fisiche il viso)
uk: Отримує масив із можливими обов'язковими полями за клієнтами (фізичні особи)

source: Получает массив с возможными обязательными полями по туристам
it: Ottiene una matrice con possibili campi obbligatori per i turisti
uk: Отримує масив із можливими обов'язковими полями за туристами

source: Получает информацию о обязательых полях клиента
it: Riceve informazioni sul обязательых campi del cliente
uk: Отримує інформацію про обов'язкові поля клієнта

source: клиент ид
it: il cliente id
uk: клієнт id

source: Обновляет информацию о обязательных палях
it: Aggiorna informazioni obbligatorie палях
uk: Оновлює інформацію про обов'язкові поля

source: Клиент ид
it: Il cliente id
uk: Клієнт id

source: Информация о добавленных полях
it: Informazioni sulla aggiunti i campi
uk: Інформація про додані поля

source: Проверяет обязательные для заполнения поля
it: Controlla i campi obbligatori
uk: Перевіряє обов'язкові для заповнення поля

source: Информация с данными (название поля - значение)
it: Le informazioni con i dati (nome di un campo - valore)
uk: Інформація з даними (назва поля – значення)

source: реализовано для проверки дополнительных полей
it: realizzato per il controllo dei campi aggiuntivi
uk: реалізовано для перевірки додаткових полів

source: Не заполнено обязательное поле
it: Non è compilato il campo obbligatorio
uk: Не заповнене обов'язкове поле

source: исключение при добавление меток
it: eccezione durante l'aggiunta di etichette
uk: виняток при додаванні міток

source: Получает название обязательного поля
it: Prende il nome campo obbligatorio
uk: Отримує назву обов'язкового поля

source: Тип обязательного поля
it: Tipo di campo obbligatorio
uk: Тип обов'язкового поля

source: Имя поля
it: Nome del campo
uk: Ім'я поля

source: Фамилия и имя
uk: Прізвище та ім'я

source: Общий телефон
uk: Загальний телефон

source: Домашний телефон
uk: Домашній телефон

source: кол-во ночей (от)
uk: кількість ночей (від)

source: кол-во ночей (до)
uk: кількість ночей (до)

source: Кол-во туристов (взр.)
uk: Кількість туристів (дор.)

source: Кол-во туристов (дети)
uk: Кількість туристів (діти)

source: Кол-во туристов (младенцы)
uk: Кількість туристів (немовлята)

source: облагается НДС по ставке 0
it: è soggetta ad IVA al tasso 0
uk: оподатковується ПДВ за ставкою 0

source: облагается НДС по ставке 10
it: esente da IVA in base all'aliquota 10
uk: оподатковується ПДВ за ставкою 10

source: облагается НДС по ставке 18
it: è soggetta ad IVA al tasso del 18
uk: оподатковується ПДВ за ставкою 18

source: облагается НДС по ставке 18/118
it: è soggetta ad IVA al tasso 18/118
uk: оподатковується ПДВ за ставкою 18/118

source: облагается НДС по ставке 20
it: esente da IVA in base all'aliquota 20
uk: оподатковується ПДВ за ставкою 20

source: без НДС
uk: без ПДВ

source: освобождены от уплаты НДС
uk: звільнені від сплати ПДВ

source: облагается НДС по ставке 7
uk: оподатковується ПДВ за ставкою 7

source: облагается НДС по ставке 14
uk: оподатковується ПДВ за ставкою 14

source: единыи
uk: єдиний

source: налог на вмененныи
it: la tassa sul вмененныи
uk: податок на поставлений

source: доход
it: reddito
uk: дохід

source: сельскохозяи
uk: сільськогосподар

source: ственныи
uk: ський

source: налог
it: tassa di soggiorno
uk: податок

source: система быстрых платежей
uk: система швидких платежів

source: Поле с ИНН поставщика должно быть заполнено
uk: Поле з ІПН постачальника має бути заповнене

source: Ответ от
it: Risposta da
uk: Відповідь від

source: Класс по работе с платежной системой
it: La classe per lavorare con il sistema di pagamento
uk: Клас з роботи з платіжною системою

source: номер телефона (используется для входа)
it: il numero di telefono (utilizzato per il login)
uk: номер телефону (використовується для входу)

source: открытый ключ
uk: відкритий ключ

source: секретный ключ
it: la chiave segreta
uk: секретний ключ

source: ссылка возрата на страницу
it: link restituire sulla pagina
uk: посилання повернення на сторінку

source: урл в случае успешно возрата на страницу
it: l'url in caso di successo restituire sulla pagina
uk: урл у разі успішного повернення на сторінку

source: экземпляр класса
it: un'istanza della classe
uk: екземпляр класу

source: стандартные параментры
it: standard параментры
uk: стандартні параметри

source: основные настройки
it: impostazioni di base
uk: основні налаштування

source: ошибки
it: gli errori
uk: помилки

source: Номер телефона (для входа в аккаунт)
it: Il numero di telefono (per accedere al tuo account)
uk: Номер телефону (для входу до аккаунту)

source: Получить основные настройки
it: Ottenere le impostazioni di base
uk: Отримати основні налаштування

source: Метод проверяет корректность введенных данных пользователем для авторизации платежной системы
it: Il metodo di verifica la correttezza dei dati inseriti dall'utente per l'autorizzazione sistema di pagamento
uk: Метод перевіряє коректність введених даних користувачем для авторизації платіжної системи

source: Получить зацепки
it: Ottenere indizi
uk: Отримати зачіпки

source: ид платежа
it: l'id di pagamento
uk: id платежу

source: список замороженных счетов
it: lista conti congelati
uk: список заморожених рахунків

source: Создать заказ
it: Crea ordine
uk: Створити замовлення

source: Неиспользованные параметр
it: Non utilizzate l'opzione
uk: Невикористані параметри

source: дополнительные параметры о пользователе (которому будет выставлен счет)
it: opzioni aggiuntive sull'utente (che sarà fatturata)
uk: додаткові параметри про користувача (якому буде виставлений рахунок)

source: ответ
it: la risposta
uk: відповідь

source: у заказчика, вам необходимо его указать
it: il cliente, è necessario specificare
uk: у замовника, вам необхідно його вказати

source: Списание замороженных средств с карты клиента
it: La cancellazione dei fondi congelati con carta di credito del cliente
uk: Списання заморожених засобів із картки клієнта

source: Отмена задержки
it: Politica di ritardo
uk: Скасування затримки

source: результат ответа
it: il risultato di una risposta
uk: результат відповіді

source: Получить платеж
it: Ottenere il pagamento
uk: Отримати платіж

source: Получить заказы
it: Ricevere ordini
uk: Отримати замовлення

source: Установить обработчик событий
it: Installare un gestore di eventi
uk: Встановити обробник подій

source: нужен ли вообще этот метод
it: se in generale questo metodo
uk: чи потрібний взагалі цей метод

source: Функция обратоки ответов от платежной системы
it: La funzione обратоки risposte da un sistema di pagamento
uk: Функція обробки відповідей від платіжної системи

source: платежа в системе
it: pagamento nel sistema
uk: платежу у системі

source: Статус платежа.
it: Lo stato del pagamento.
uk: Статус платежу.

source: заморозить деньги
it: congelare i soldi
uk: заморозити гроші

source: успешное списание деньг
it: il successo di cancellazione i soldi
uk: успішне списання грошей

source: деньги списаны, но магазин не активирован
it: il denaro è cancellato, ma il negozio non è attivo
uk: гроші списані, але магазин не активований

source: отмена списания
it: politica di cancellazione
uk: скасування списання

source: Получает последнию ошибку
it: Riceve ultima errore
uk: Отримує останню помилку

source: Оплата интеграции 1С
it: L'integrazione di pagamento 1S
uk: Оплата інтеграції 1С

source: Турист в заявке
it: Il turista a richiesta
uk: Турист в заявці

source: Дата (плановая)
it: Data (indicativo)
uk: Дата (планова)

source: плательщика
it: debitore
uk: платника

source: Печать/отправка?
it: Stampa/invio?
uk: Друк/відправка?

source: Печать на конкретном терминале?
it: Stampa su un particolare terminale?
uk: Друк на конкретному терміналі?

source: БЕЗ чека
it: SENZA controllo
uk: БЕЗ чеку

source: отправка на
it: invia a
uk: відправка на

source: печать и отправка на
it: la stampa e l'invio di
uk: друк та відправка на

source: Системный номер
uk: Системний номер

source: Внутренний номер
it: Numero interno
uk: Внутрішній номер

source: Ссылка на сайте туроператора
it: Link al sito del tour operator
uk: Посилання на сайті туроператора

source: Статус обращения
it: Lo stato del caso
uk: Статус звернення

source: Помощник менеджера
it: Assistant manager
uk: Помічник менеджера

source: по оплате клиентом
it: per il pagamento il cliente
uk: з оплати клієнтом

source: по оплате партнерам
it: per il pagamento partner
uk: з оплати партнерам

source: Валюта для клиента
it: La valuta per il cliente
uk: Валюта для клієнта

source: Пожелания клиента (страны)
it: I desideri del cliente (paese)
uk: Побажання клієнта (країни)

source: Пожелания клиента (с даты)
it: I desideri del cliente (con data)
uk: Побажання клієнта (з дати)

source: Пожелания клиента (до даты)
it: I desideri del cliente (prima data)
uk: Побажання клієнта (до дати)

source: Пожелания клиента (
it: I desideri del cliente (
uk: Побажання клієнта (

source: кол-во дней)
it: numero di giorni)
uk: кількість днів)

source: Пожелания клиента (категория отеля)
it: I desideri del cliente (categoria struttura)
uk: Побажання клієнта (категорія готелю)

source: Пожелания клиента (питание)
it: I desideri del cliente (alimentazione)
uk: Побажання клієнта (харчування)

source: Пожелания клиента (кол-во взрослых)
it: I desideri del cliente (numero di adulti)
uk: Побажання клієнта (кількість дорослих)

source: Пожелания клиента (кол-во детей)
it: I desideri del cliente (numero di bambini)
uk: Побажання клієнта (кількість дітей)

source: Пожелания клиента (кол-во младенцев)
it: I desideri del cliente (numero di bambini)
uk: Побажання клієнта (кількість немовлят)

source: Пожелания клиента (бюджет)
it: I desideri del cliente (bilancio)
uk: Побажання клієнта (бюджет)

source: Пожелания клиента (примечание)
it: I desideri del cliente (nota)
uk: Побажання клієнта (примітка)

source: Валюта себестоимости
it: Valuta costo
uk: Валюта собівартості

source: Курс себестоимости
it: Il corso di costi
uk: Курс собівартості

source: Фиксированный курс себестоимости? да (1) / нет (0)
uk: Фіксований курс собівартості? так (1) / ні (0)

source: Фиксированный курс? да (1) / нет (0)
uk: Фіксований курс? так (1) / ні (0)

source: Скидка в
uk: Знижка в

source: да (1) / нет (0)
uk: так (1) / ні (0)

source: Стоимость без скидки
uk: Вартість без знижки

source: Активна(1)/выключена(0)
it: È attiva(1)/spento(0)
uk: Активна(1)/виключена(0)

source: Официальное название
it: Il nome ufficiale di
uk: Офіційна назва

source: Вкл/выкл
it: On/off
uk: Вкл/викл

source: Фамилия в род.падеже
it: Il cognome in genere.caso
uk: Прізвище в род.відмінку

source: Имя в род.падеже
it: Il nome del genere.caso
uk: Ім'я в род.відмінку

source: Отчество в род.падеже
it: Secondo nome in genere.caso
uk: По батькові в род.відмінку

source: Имя на англ.
it: Nome in inglese.
uk: Ім'я на англ.

source: Фамилия на англ.
it: Il cognome in inglese.
uk: Прізвище на англ.

source: Свидетельство о рождении, дата выдачи
uk: Свідоцтво про народження, дата видачі

source: Свидетельство о рождении, кем выдано
uk: Свідоцтво про народження, ким видано

source: Орган, выдавший паспорт
it: L'autorità che ha emesso il passaporto
uk: Орган, що видав паспорт

source: Дата выдачи паспорта
it: Data di emissione del passaporto
uk: Дата видачі паспорту

source: Адрес прописки
it: Indirizzo di residenza
uk: Адреса прописки

source: Должность в род.падеже
it: L'incarico in genere.caso
uk: Посада в род.відмінку

source: Доп.контакты
it: Dop.contatti
uk: Дод.контакти

source: Юр.адрес
it: Ure.indirizzo
uk: Юр.адреса

source: УДАЛЕН!
it: RIMOSSO!
uk: ВИДАЛЕНИЙ!

source: Бонусы на карте
it: Bonus sulla mappa
uk: Бонуси на картці

source: ВАШ ПЕРСОНАЛЬНЫЙ КОНСУЛЬТАНТ
it: IL VOSTRO CONSULENTE PERSONALE
uk: ВАШ ПЕРСОНАЛЬНИЙ КОНСУЛЬТАНТ

source: Официальный представитель компании Ю-ОН
it: Il rappresentante ufficiale della società YU-HA
uk: Офіційний представник компанії Ю-ОН

source: Важно! Письмо было отправлено с адреса
it: E' importante! La lettera è stata inviata da un indirizzo
uk: Важливо! Лист був відправлений з адреси

source: Рассылка на модерации
it: Newsletter moderazione
uk: Розсилка на модерації

source: ОТПИСАТЬСЯ
it: UNSUBSCRIBE
uk: ВІДПИСАТИСЯ

source: отписаться
it: unsubscribe
uk: відписатися

source: Ожидается отправка
it: È previsto l'invio di
uk: Очікується відправка

source: Не удалось создать адресную книгу
it: Impossibile creare la rubrica
uk: Не вдалося створити адресну книгу

source: Ошибка отправки СМС. Проверьте наличие номеров телефонов у адресатов в поле
it: Errore durante l'invio di SMS. Verificare la presenza di numeri di telefono, i destinatari nel campo
uk: Помилка відправки СМС. Перевірте наявність номерів телефонів у адресатів у полі

source: отказники)
uk: відмовники)

source: первая постпродажка)
uk: перший постпродаж)

source: вторая постпродажка)
uk: другий постпродаж)

source: дожим постоянных)
uk: дожим постійних)

source: резервная метка
uk: резервна мітка

source: Доступ запрещён. Проверьте, включён ли доступ к
it: Accesso negato. Controlla se è abilitato l'accesso a
uk: Доступ заборонений. Перевірте, чи включений доступ до

source: Ждёт отправки
it: L'invio
uk: Чекає на відправку

source: письмо отправлено
it: la lettera inviata
uk: лист відправлений

source: Турсунов Артём
it: Tursunov Artem
uk: Турсунов Артем

source: разделение производится путём переноса строк
it: la divisione di prodotto mediante l'interruzione di riga
uk: розподіл проводиться шляхом перенесення рядків

source: всё в одном
it: tutto in uno
uk: все в одному

source: Попробуйте выполнить запрос через 1 минуту. Ответ от сервиса
uk: Спробуйте виконати запит через 1 хвилину. Відповідь від сервісу

source: статус сообщения не получен
uk: статус повідомлення не отриманий

source: Сообщение пока не отправлено, ждёт отправки
it: Il messaggio fino a quando non viene inviato, in attesa di invio
uk: Повідомлення поки не відправлене, чекає відправки

source: Доставка невозможна, т.к. во время отправки был изменён статус телефона, либо телефон был удалён из списка, либо письмо было удалено
it: La consegna non è possibile, perché durante l'invio è stato modificato lo stato del telefono, o il telefono è stato rimosso dalla lista, o una lettera è stata rimossa
uk: Доставка неможлива, тому що під час відправлення був змінений статус телефону, або телефон був видалений зі списку, або лист видалений

source: задание на постановку рассылки в очередь получено и рассылка ждёт постановки в очередь
it: il processo per la messa in scena di distribuzione in volta ricevuto e l'invio di messa in scena in coda
uk: завдання на постановку розсилки в чергу отримане, і розсилка чекає на постановку в чергу

source: все сообщения отправлены, идёт анализ результатов
it: tutti i messaggi inviati, è in corso l'analisi dei risultati
uk: всі повідомлення надіслані, йде аналіз результатів

source: Отсутствует активный отправитель для
uk: Відсутній активний відправник для

source: Тестовая компания
it: Una società prova
uk: Тестова компанія

source: Рассылка заблокирована
it: Newsletter bloccato
uk: Розсилка заблокована

source: Рассылка помечена для удаления
it: Newsletter è contrassegnato per l'eliminazione
uk: Розсилання позначена для видалення

source: Обновление статусов
it: Aggiornamento di stato
uk: Оновлення статусів

source: Тестовая кампания отправлена
it: Una campagna di test inviato
uk: Тестова кампанія відправлена

source: Идет отправка
it: Va invio
uk: Триває відправка

source: обрабатывается, готовится к отправке
it: viene elaborato, si sta preparando per la spedizione
uk: обробляється, готується до відправлення
