Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: На эту вкладку перенеслись все услуги из выбранного пакетного тура - это 2-ой этап работы с клиентом. Тут вы можете изменить любые данные по услугам или даже добавить вручную новые (если у вас индивидуальный туризм).
uk: На цю вкладку перенеслися всі послуги з обраного пакетного туру – це 2-ий етап роботи з клієнтом. Тут ви можете змінити будь-які дані щодо послуг або навіть додати вручну нові (якщо у вас індивідуальний туризм).

source: Завершающий этап - это перевод первичного обращения в заявку, где на первый план выходят финансовые показатели (предоплата от клиента и оплата туроператору).
it: La fase finale è la traduzione di primaria caso nella domanda di cui al primo piano indicatori finanziari (pagamento anticipato da parte del cliente e il pagamento il tour operator).
uk: Завершальний етап - це переведення первинного звернення до заявки, де на перший план виходять фінансові показники (передплата від клієнта та оплата туроператору).

source: перевести обращение в заявку можно и при помощи выбора статуса
it: tradurre il ricorso a richiesta è possibile e con l'aiuto di selezionare lo stato
uk: перевести звернення до заявки можна і за допомогою вибору статусу

source: Сейчас я вам покажу, как работать с заявкой.
it: Adesso vi faccio vedere come lavorare con l'applicazione.
uk: Зараз я вам покажу, як працювати із заявкою.

source: Главное отличие обращения от заявки
it: La differenza principale dal trattamento dei reclami
uk: Головна відмінність звернення від заявки

source: обращение - это работа с потенциальным клиентом, а заявка - это когда ваш клиент уже готов внести предоплату.
it: l'appello - è un lavoro con un potenziale cliente, e la domanda è quando il tuo il cliente ha già disposto il pagamento anticipato.
uk: звернення - це робота з потенційним клієнтом, а заявка - це коли ваш клієнт вже готовий внести передоплату.

source: Обращение можно переводить в заявку и наоборот (хотя, редко используется)
it: L'appello si può tradurre nella domanda e viceversa (anche se raramente utilizzato)
uk: Звернення можна переводити в заявку і навпаки (хоча, рідко використовується)

source: Из важного - в верхней шапке отображается номер заявки (его можно поменять, нажав на него) и кнопки
it: Da importante - in alto cappello viene visualizzato il numero della domanda (è possibile cambiarlo, cliccando su di esso) e il pulsante
uk: Із важливого - у верхній шапці відображається номер заявки (його можна змінити, натиснувши на нього) та кнопки

source: В любой момент вы можете сохранить или удалить эту заявку.
it: In qualsiasi momento è possibile salvare o cancellare questa domanda.
uk: В будь-який момент ви можете зберегти або видалити цю заявку.

source: Это скорее этап продажи, т.е. если вы только начали работать с заявкой, то статус
it: Questa è probabilmente la fase di vendita, cioè se hai appena iniziato a lavorare con la domanda, allora lo stato
uk: Це швидше етап продажу, тобто якщо ви тільки почали працювати із заявкою, то статус

source: если продвинулись дальше по бронированию, то статус
it: se protese in avanti per la prenotazione, lo stato
uk: якщо просунулися далі по бронюванню, то статус

source: Заявка немного отличается от обращения. Пройдемся по блокам ...
it: La domanda è un po' diverso dal caso. Facciamo un giro per blocchi ...
uk: Заявка трошки відрізняється від звернення. Пройдемося за блоками ...

source: В этом блоке вы можете выбрать ответственного менеджера / туроператора / офис и другие данные.
it: In questa unità è possibile scegliere dirigente responsabile / tour operator / ufficio e altri dati.
uk: У цьому блоці ви можете вибрати відповідального менеджера / туроператора / офіс та інші дані.

source: Самое главное поле в этом блоке - это
it: La cosa più importante campo in questa unità è
uk: Найголовніше поле в цьому блоці – це

source: Если вы не нашли тут туроператора, его можно создать при помощи кнопки
it: Se non hai trovato qui tour operator, è possibile creare utilizzando il pulsante
uk: Якщо ви не знайшли туроператора, його можна створити за допомогою кнопки

source: Список редактируется в разделе главного меню
it: La lista è modificabile nella sezione del menu principale
uk: Список редагується у розділі головного меню

source: В этом блоке вы прикрепляете заказчика или создаете нового, если к вам обратился клиент, которого еще нет в вашей клиентской базе.
it: In questa unità fissate del cliente o crea nuovo, se a voi ha chiesto il cliente, che non è ancora nella vostra base di clienti.
uk: У цьому блоці ви прикріплюєте замовника або створюєте нового, якщо до вас звернувся клієнт, якого ще немає у вашій клієнтській базі.

source: Прикрепление заказчика или создание нового происходит по одной и той же кнопке -
it: Collegamento del cliente o la creazione di un nuovo atto per la stessa pulsante -
uk: Прикріплення замовника або створення нового відбувається за одною і тою ж кнопкою -

source: Одно из отличий заявки и обращения это именно блок с туристами - в обращении нет смысла тратить время на заполнение данных туристов, так как не факт, что потенциальный клиент станет вашим реальным клиентом.
it: Una delle differenze tra domanda e la circolazione è proprio un blocco con i turisti - in circolazione non ha senso perdere tempo a riempire i dati di turisti, così come non è il fatto che il potenziale cliente diventerà il vero e proprio cliente.
uk: Одна з відмінностей заявки та звернення - це саме блок із туристами - у зверненні немає сенсу витрачати час на заповнення даних туристів, тому що не факт, що потенційний клієнт стане вашим реальним клієнтом.

source: В заявке (когда клиент уже вносит предоплату) вам необходимо уже внести данные туристов для документов и бронирования.
it: Nella domanda (quando il cliente effettua il versamento) devi già fare i dati di turisti per i documenti e di prenotazione globale.
uk: У заявці (коли клієнт вже вносить передоплату) вам необхідно вже внести дані туристів для документів та бронювання.

source: Добавление туристов в заявку происходит по кнопке
it: L'aggiunta di turisti nella domanda accade sul pulsante
uk: Додавання туристів у заявку відбувається за кнопкою

source: Схема точно такая же, как и прикрепление заказчика к заявке.
it: Lo schema è esattamente lo stesso come allegare alla richiesta del cliente.
uk: Схема така сама, як і прикріплення замовника до заявки.

source: увидите окно прикрепления туриста ... потом кнопка
it: vedrà una finestra di ancoraggio turista ... poi il pulsante
uk: побачите вікно прикріплення туриста... потім кнопка

source: чтобы не тратить на это время
it: per non perdere tempo su questo
uk: щоб не витрачати на це час

source: Один из самых главных блоков в заявке. Тут вы можете добавить сразу целый пакетный тур или, например, отдельные услуги (виза / страховка / ...).
it: Uno dei più importanti blocchi nella richiesta. Qui è possibile aggiungere un pacchetti turistici o, ad esempio, i singoli servizi (visa / assicurazione / ...).
uk: Один із найголовніших блоків у заявці. Тут ви можете додати відразу цілий пакетний тур або, наприклад, окремі послуги (віза / страховка / ...).

source: Мы реализовали 2 разные кнопки
it: Abbiamo implementato 2 pulsanti diversi
uk: Ми реалізували 2 різні кнопки

source: Их даже можно совмещать - сначала сформировать пакетный тур, а потом дополнить его любой услугой.
it: Essi possono anche combinare - prima di formare pacchetti turistici, e poi integrare qualsiasi servizio.
uk: Їх навіть можна поєднувати - спочатку сформувати пакетний тур, а потім доповнити його будь-якою послугою.

source: Переходим к финансовым показателям - в этом блоке вы фиксируете все расчеты с туристом (сколько денег вы от него получили и когда).
it: Passiamo agli indicatori finanziari - in questo blocco si impegnano tutti i calcoli con il turista (quanti soldi hai da lui ricevuto e quando).
uk: Переходимо до фінансових показників – у цьому блоці ви фіксуєте всі розрахунки З туристом (скільки грошей ви від нього отримали і коли).

source: Как и в других блоках тут кнопка
it: Come in altri blocchi pulsante qui
uk: Як і в інших блоках тут кнопка

source: подпункт
it: sottovoce
uk: підпункт

source: Оплата деньгами
it: Il pagamento i soldi
uk: Оплата грошима

source: Такой же блок как и
it: La stessa unità come
uk: Такий самий блок як і

source: только тут все ваши расчеты с туроператором и другими партнерами.
it: solo allora tutti i vostri calcoli con il tour operator e altri partner.
uk: тільки тут усі ваші розрахунки з туроператором та іншими партнерами.

source: В этом блоке система отображает показатели на основе блоков
it: In questo blocco, il sistema visualizza gli indicatori sulla base di blocchi
uk: У цьому блоці система відображає показники на основі блоків

source: Расчеты с поставщиками
it: Contabilità fornitori
uk: Розрахунки з постачальниками

source: и показывает дополнительные цифры, к примеру
it: e mostra ulteriori cifre, ad esempio
uk: і показує додаткові цифри, наприклад

source: долг туриста или ваш долг перед партнерами.
it: il debito turista o il vostro dovere verso i partner.
uk: борг туриста чи ваш борг перед партнерами.

source: Ну и конечно же блок с документами, где вы найдете договор с туристом и все приложения, советуем распечатывать в формате
it: E, naturalmente, l'unità con i documenti, dove troverete un contratto con il turista e tutti l'applicazione, si consiglia di stampare in formato
uk: Ну і звичайно ж блок із документами, де ви знайдете договір з туристом і всі додатки, радимо друкувати у форматі

source: Достаточно нажать на иконку
it: È sufficiente fare clic sull'icona
uk: Достатньо натиснути на іконку

source: и вы увидите заполненный договор для печати!
it: e vedrete riempito il contratto per la stampa!
uk: і ви побачите заповнений договір для друку!

source: Настройка и загрузка договора производится в разделе
it: Impostazione e avvio del contratto, nella sezione
uk: Налаштування та завантаження договору проводиться в розділі

source: Настройки - Шаблоны документов
it: Impostazioni - Modelli di documenti
uk: Налаштування - Шаблони документів

source: Завершение тура.
it: Il completamento del tour.
uk: Завершення туру.

source: Как вы видите, ничего сложного при создании заявки нет, достаточно создать заявку самостоятельно, например, используя данные вашей последней реальной продажи.
it: Come si vede, niente di complicato quando si crea un reclamo di no, è sufficiente creare la domanda da solo, ad esempio, utilizzando i dati della tua ultima vera la vendita.
uk: Як ви бачите, нічого складного при створенні заявки немає, достатньо створити заявку самостійно, наприклад, використовуючи дані вашого останнього реального продажу.

source: А эту заявку можете удалить
it: E questa applicazione può rimuovere
uk: А цю заявку можете видалити

source: Центральный Банк
uk: Центральний банк

source: Создание туриста
it: La creazione di un turista
uk: Створення туриста

source: Данные по туру
it: I dati del tour
uk: Дані по туру

source: будет создана новая заявка с информацией по туру, вы сможете указать покупателя и после этого при необходимости отправить в ЦБ
it: sarà creata una nuova domanda con le informazioni sul tour, sarete in grado di specificare l'acquirente e poi, se necessario, di inviare in CBA
uk: буде створена нова заявка з інформацією по туру, ви зможете вказати покупця і після цього за необхідності відправити до ЦБ

source: ТурБот - это чат-бот в ВКонтакте, который подбирает туры вашим туристам (учитывая бюджет, рейтинг и звездность), создает заявку в
it: ТурБот è una chat-bot di Facebook, che raccoglie tour il tour (considerando il budget, valutazione e divismo), crea una richiesta di
uk: Турбот - це чат-бот в ВКонтакті, який підбирає тури вашим туристам (враховуючи бюджет, рейтинг та зірковість), створює заявку в

source: и напоминает туристам о себе.
it: e ricorda ai turisti su di te.
uk: та нагадує туристам про себе.

source: ТурБот умеет
it: ТурБот sa
uk: ТурБот вміє

source: Спрашивать пожелания клиента и подбирать туры (учитывая бюджет, рейтинг и звездность)
it: Chiedere i desideri del cliente e raccogliere tour (dato di bilancio, valutazione e divismo)
uk: Запитувати побажання клієнта та підбирати тури (враховуючи бюджет, рейтинг та зірковість)

source: Искать туры по всем туроператорам за 30 секунд и предлагать альтернативы, если нет туров по заданным клиентом параметрам
it: Cercare il tour di tutti i tour operator per 30 secondi e di proporre un'alternativa, se non c'è il tour per un determinato cliente parametri
uk: Шукати тури за всіма туроператорами за 30 секунд та пропонувати альтернативи, якщо немає турів за заданими клієнтом параметрами

source: Переводить на менеджера, если клиент хочет уточнить детали тура или забронировать
it: Trasferire al gestore, se il cliente vuole chiarire i dettagli del tour o prenota ora
uk: Переводити на менеджера, якщо клієнт хоче уточнити деталі туру або забронювати

source: Автоматически формировать заявку у вас в личном кабинете с полными данными о туре и контактами клиента
it: Generare automaticamente una richiesta che avete in ufficio personale con i dati completi sull' di turno e i contatti del cliente
uk: Автоматично формувати заявку у вас в особистому кабінеті з повними даними про тур та контактами клієнта

source: Информация о ТурБоте
it: Informazioni su ТурБоте
uk: Інформація про ТурБот

source: Подключение со скидкой 20
it: La connessione con uno sconto del 20
uk: Підключення зі знижкою 20

source: ИнстаТурБот - это чат-бот в Инстаграм, который подбирает туры вашим туристам (учитывая бюджет, рейтинг и звездность), создает заявку в
it: ИнстаТурБот è una chat-bot in Instagram, che raccoglie tour il tour (considerando il budget, valutazione e divismo), crea una richiesta di
uk: ІнстаТурБот - це чат-бот в Інстаграм, який підбирає тури вашим туристам (враховуючи бюджет, рейтинг та зірковість), створює заявку в

source: Подозрительная активность менеджера
it: Attività sospette manager
uk: Підозріла активність менеджера

source: минуту
it: un minuto
uk: хвилину

source: открыл
it: aperto
uk: відкрив

source: карточку
it: la carta
uk: картку

source: карточки
it: carta
uk: картки

source: карточек
it: le carte
uk: карток

source: Ссылку на вебинар вы получите в письме за 15 минут до начала.
uk: Посилання на вебінар ви отримаєте у листі за 15 хвилин до початку.

source: Записаться на будущие вебинары или посмотреть видео-ролики вы можете по ссылке
uk: Записатися на майбутні вебінари або подивитися відео-ролики ви можете за посиланням

source: Ваши пожелания по темам новых вебинаров
it: Le vostre richieste su argomenti nuovi webinar
uk: Ваші побажання за темами нових вебінарів

source: Пример формы для сайта
uk: Приклад форми для сайту

source: Назначить статью расхода
it: Assegnare un articolo di spesa
uk: Призначити статтю витрати

source: Сохранить распределение
it: Mantenere la distribuzione
uk: Зберегти розподіл

source: Файл должен быть
it: Il file deve essere
uk: Файл має бути

source: формата из 1С (
uk: формату з 1С (

source: посмотреть пример
uk: переглянути приклад

source: Контрагенты определятся по полю
it: I contraenti viene determinata in base al campo
uk: Контрагенти визначаться за полем

source: инн
it: inn
uk: іпн

source: из раздела
it: dalla sezione
uk: з розділу

source: Ваше юр.лицо определяется по полю
it: Il gur.il volto è determinata dal campo
uk: Ваша юр.особа визначається за полем

source: Платеж может быть загружен в заявку, но только при условии наличия номера брони в самом начале поля
it: Il pagamento può essere scaricato nella domanda, ma solo a condizione della disponibilità di camere armatura presto in campo
uk: Платіж може бути завантажений у заявку, але тільки за умови наявності номера броні на самому початку поля

source: назначение платежа
it: la nomina di pagamento
uk: призначення платежу

source: внутри
it: all'interno
uk: всередині

source: файла
it: file
uk: файлу

source: АО
uk: АТ

source: Г. МОСКВА
uk: М. МОСКВА

source: Финансовый результат текущего года Доходы
uk: Фінансовий результат цього року Доходи

source: г. Москва
uk: м. Москва

source: Название юр.лица
uk: Назва юр.особи

source: Списание комиссии по операциям эквайринга, согласно Договору
uk: Списання комісії з операцій еквайрингу згідно з Договором

source: б/н за операции от 05.12.17.
uk: б/г за операції від 05.12.17.

source: Используемые поля
uk: Використовувані поля

source: список записей в банк-клиенте
uk: список записів в банку-клієнту

source: одна запись с параметрами
uk: один запис із параметрами

source: список документов в записи
uk: список документів у записі

source: список транзакций
uk: список транзакці

source: ИНН компании (если это ИНН вашей компании, значит платеж ИСХОДЯЩИЙ, иначе ВХОДЯЩИЙ)
uk: ІПН компанії (якщо це ІПН вашої компанії, значить платіж ВИХІДНИЙ, інакше ВХІДНИЙ)

source: назначение платежа (если система находит набор цифр, который есть в одной из заявок в поле
uk: призначення платежу (якщо система знаходить набір цифр, що є в одній із заявок у полі

source: то происходит привязка платежа к заявке)
uk: то відбувається прив'язка платежу до заявки)

source: Распределение завершено
it: La distribuzione completato
uk: Розподіл завершений

source: Необходимо выбрать статью расхода хотя бы у одного платежа
it: È necessario selezionare l'articolo il consumo di almeno un pagamento
uk: Необхідно вибрати статтю витрати хоча б в одного платежу

source: Входящее
it: In ingresso
uk: Вхідне

source: У вас отсутствуют права на выполнения действия с
it: Se non si possiedono i diritti per eseguire azioni
uk: У вас відсутні права на виконання дії з

source: дополнительной валютой
it: un'altra moneta di scambio
uk: додатковою валютою

source: Сертификация партнера (
uk: Сертифікація партнера (

source: Не передан список ответов
uk: Не переданий список відповідей

source: Тариф оплачен до
uk: Тариф сплачений до

source: перевыпущен
uk: перевипущений

source: показать данные
uk: показати дані

source: Поиск обращений/заявок
uk: Пошук звернень/заявок

source: Отправляем вам ссылку для онлайн-оплаты вашей заявки
uk: Надсилаємо вам посилання для онлайн-оплати вашої заявки

source: Перейдите по
uk: Перейдіть за

source: ссылке
it: link
uk: посиланням

source: ссылка на оплату
uk: посилання на оплату

source: коду
uk: кодом

source: Отправляем вам ссылку для оплаты вашей заявки
uk: Надсилаємо вам посилання для оплати вашої заявки

source: код ссылки на оплату
uk: код посилання на оплату

source: ссылка на оплату, только
uk: посилання на оплату, тільки

source: версия
it: versione
uk: версія

source: Обратите внимание! Оплата по
uk: Зверніть увагу! Оплата за

source: коду это оплата по ВАШИМ банковским реквизитам напрямую вашему юр.лицу
uk: кодом - це оплата за ВАШИМИ банківськими реквізитами безпосередньо вашій юр.особі

source: Заполнены не все реквизиты компании в разделе Настройки - Компания
uk: Заповнені не всі реквізити компанії в розділі Налаштування - Компанія

source: Документ от вашего центрального офиса
uk: Документ від вашого центрального офісу

source: Документ от ЦО
uk: Документ від ЦО

source: Настройки - Интеграции - Онлайн-кассы и оплаты
it: Impostazioni - Integrazione - Online-registratore di cassa e pagamento
uk: Налаштування - Інтеграції - Онлайн-каси та оплати

source: Копирование подборки
it: Copia di raccolta
uk: Копіювання підбірки

source: Контакты заказчика
uk: Контакти замовника

source: Для вас уже был выпущен сертификат. Можете попробовать зайти по адресу
uk: Для вас вже був випущений сертифікат. Можете спробувати зайти за адресою

source: Ошибка при создании сертификата. Проверьте правильность указания
uk: Помилка створення сертифіката. Перевірте правильність вказівки

source: у своего поддомена. При возникновении повторной ошибки обратитесь в тех.поддержку на
uk: у свого піддомену. У разі виникнення повторної помилки зверніться до тех.підтримки на

source: У вас не подключена услуга
it: Non si è connessi al servizio
uk: У вас не підключена послуга

source: Оплата услуги производится в разделе
it: Il pagamento del servizio viene effettuato nella sezione
uk: Оплата послуги здійснюється в розділі

source: важные события
uk: важливі події

source: Прикрепить кассу
it: Collegare la cassa
uk: Прикріпити касу

source: Введите серийный номер кассы в
it: Inserire il numero di serie eventi in
uk: Введіть серійний номер каси в

source: Необходимо для использования нескольких касс от
it: È necessario per l'utilizzo di più da cass
uk: Необхідно для використання кількох кас від

source: При получении денег от туриста
it: Quando si riceve denaro da turista
uk: При отриманні грошей від туриста

source: будет смотреть на выбранную кассу и отправлять чек именно на нее
it: sarà online a una cassa e inviare un assegno proprio su di lei
uk: буде дивитись на обрану касу і надсилатиме чек саме на неї

source: Вы действительно хотите заменить схему на новую?
uk: Ви дійсно хочете замінити схему на нову?

source: Новая схема
uk: Нова схема

source: Названия мест не должны повторяться!
uk: Назви місць не повинні повторюватись!

source: название пакета
uk: назва пакету

source: дату начала и дату окончания
uk: дату початку та дату закінчення

source: Краткое описание
uk: Короткий опис

source: Ссылка в Интернете
uk: Посилання в Інтернеті

source: Посмотреть можно только на 3 месяца вперед
uk: Подивитися можна лише на 3 місяці вперед

source: Всего мест
uk: Всього місць

source: Занято
uk: Зайнято

source: воскресенье_понедельник_вторник_среда_четверг_пятница_суббота
uk: неділя_понеділок_вівторок_середа_четвер_п'ятниця_субота

source: вс_пн_вт_ср_чт_пт_сб
uk: нд_пн_вт_ср_чт_пт_сб

source: январь_февраль_март_апрель_май_июнь_июль_август_сентябрь_октябрь_ноябрь_декабрь
uk: січень_лютий_березень_квітень_травень_червень_липень_серпень_вересень_жовтень_листопад_грудень

source: янв_фев_март_апр_май_июн_июл_авг_сен_окт_ноя_дек
uk: січ_лют_бер_квіт_трав_черв_лип_серп_верес_жовт_листоп_груд

source: Месяцы
uk: Місяці

source: Скопируйте ссылку и разместите ее на своем сайте или отправьте клиенту.
uk: Скопіюйте посилання та розмістіть його на своєму сайті або надішліть клієнту.

source: Внимание! При изменении виджета есть вероятность принудительного обновления контента по прямой ссылке (
uk: Увага! При зміні віджету є ймовірність примусового оновлення контенту за прямим посиланням (

source: Прямая ссылка на виджет
uk: Пряме посилання на віджет

source: Включить пакеты
uk: Включити пакеті

source: Поиск по пакетам
uk: Пошук за пакетами

source: Тип пакета
uk: Тип пакету

source: Макс.кол-во туристов
it: Max.il numero di turisti
uk: Макс.кількість туристів

source: Стоимость для партнера
it: Il costo per il partner
uk: Вартість для партнера

source: Таблица списка пакетов
uk: Таблиця списку пакетів

source: назначить офис
uk: призначити офіс

source: Входящему обращению/заявке будет назначен офис, менеджеры которого, например, занимается распределением входящих обращений
uk: Вхідному зверненню/заявці буде призначений офіс, менеджери якого, наприклад, займаються розподілом вхідних звернень

source: Кем выдан гражд.паспорт
uk: Ким виданий громад.паспорт

source: Дата выдачи гражд.паспорта
uk: Дата видачі громад.паспорта

source: Кем выдан загранпаспорт
uk: Ким виданий закордонний паспорт

source: Согласие на обработку персональных данных
it: Il consenso al trattamento dei dati personali
uk: Згода на обробку персональних даних

source: Себестоимость (в валюте)
it: Il costo (in valuta estera)
uk: Собівартість (у валюті)

source: Стоимость для партнера (в валюте)
it: Il costo per il partner (in valuta estera)
uk: Вартість для партнера (у валюті)

source: Стоимость (в валюте)
it: Il costo (in valuta estera)
uk: Вартість (у валюті)

source: добавить тип заявки
uk: додати тип заявки
