Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Не нужна
it: Non ha bisogno
uk: Не потрібна

source: внутренний номер заявки
it: il numero della domanda interna
uk: внутрішній номер заявки

source: город компании
it: città e società
uk: місто компанії

source: дата начала договора с туроператором
it: la data di inizio del contratto con il tour operator
uk: дата початку договору з туроператором

source: Дата начала договора с туроператором, заполняется в карточке Партнера в разделе
it: La data di inizio del contratto con il tour operator, compilato in carta Partner vedere
uk: Дата початку договору з туроператором, заповнюється у картці Партнера в розділі

source: Партнеры - Список партнеров
it: Partners - Elenco dei partner
uk: Партнери - Список партнерів

source: дата начала обслуживания
it: la data di inizio del servizio
uk: дата початку обслуговування

source: Результат (даты формируются на основе дат в Услугах)
it: Il risultato (la data si formano in base alle date di Servizi)
uk: Результат (дати формуються на основі дат Послуг)

source: марта 2015
it: marzo 2015
uk: березня 2015

source: дата начала обслуживания, цифрами
it: la data di inizio del servizio, i numeri
uk: дата початку обслуговування, цифрами

source: дата окончания договора с туроператором
it: data di scadenza del contratto con il tour operator
uk: дата закінчення договору з туроператором

source: Дата окончания договора с туроператором, заполняется в карточке Партнера в разделе
it: Data di scadenza del contratto con il tour operator, compilato in carta Partner vedere
uk: Дата закінчення договору з туроператором, заповнюється у картці Партнера в розділі

source: дата окончания обслуживания
it: data di scadenza
uk: дата закінчення обслуговування

source: апреля 2015
it: aprile 2015
uk: квітня 2015

source: дата окончания обслуживания, цифрами
it: la data di fine servizio, i numeri
uk: дата закінчення обслуговування, цифрами

source: дата печати
it: data di stampa
uk: дата друку

source: Сегодняшняя дата в формате
it: La data odierna nel formato
uk: Сьогоднішня дата у форматі

source: дата печати, цифрами
it: data di stampa, i numeri
uk: дата друку цифрами

source: дата рождения покупателя
it: la data di nascita dell'acquirente
uk: дата народження покупця

source: Дата рождения заказчика / туриста (формат
it: La data di nascita del cliente / turista (formato
uk: Дата народження замовника / туриста (формат

source: дата создания заявки
it: data di creazione della domanda
uk: дата створення заявки

source: дата создания заявки, цифрами
it: data di creazione della domanda, i numeri
uk: дата створення заявки, цифрами

source: директор туроператора действует на основании
it: il direttore del tour operator agisce sulla base del
uk: директор туроператора діє на підставі

source: Значение из поля
it: Il valore del campo
uk: Значення поля

source: Директор действует на основании
it: Il direttore agisce sulla base del
uk: Директор діє на підставі

source: карточка Партнера
it: carta Socio
uk: картка Партнера

source: долг партнерам по заявке прописью
it: il debito partner a richiesta corsivo
uk: борг партнерам за заявкою прописом

source: Себестоимость всех Услуг в заявке
it: Il costo di tutti i Servizi a richiesta
uk: Собівартість усіх Послуг в заявці

source: минус
it: meno
uk: мінус

source: Расходы с партнерами по этой заявке
it: I costi con i partner di questa applicazione
uk: Витрати з партнерами по цій заявці

source: сумма прописью)
it: l'importo in lettere)
uk: сума прописом)

source: долг партнерам по заявке
it: il debito partner a richiesta
uk: борг партнерам за заявкою

source: сумма цифрами)
it: l'importo in cifre)
uk: сума цифрами)

source: долг партнерам по заявке в валюте
it: il debito partner a richiesta in valuta estera
uk: борг партнерам за заявкою в валюті

source: сумма цифрами, если валют несколько, то суммы выводятся через
it: la quantità di numeri, se valute diverse, gli importi vengono visualizzati tramite
uk: сума цифрами, якщо валют декілька, то суми виводяться через

source: например,
it: per esempio,
uk: наприклад,

source: евро
it: l'euro
uk: євро

source: долг покупателя по заявке прописью
it: il debito del compratore, su richiesta corsivo
uk: борг покупця за заявкою прописом

source: Стоимость всех Услуг в заявке
it: Il costo di tutti i Servizi a richiesta
uk: Вартість всіх Послуг у заявці

source: Приходы от заказчика по этой заявке
it: Le parrocchie da parte del cliente per questa applicazione
uk: Надходження від замовника за цією заявкою

source: долг покупателя по заявке
it: il debito del compratore a richiesta
uk: борг покупця за заявкою

source: долг покупателя по заявке в валюте
it: il debito del compratore a richiesta in valuta estera
uk: борг покупця за заявкою в валюті

source: Стоимость всех Услуг в заявке в валюте
it: Il costo di tutti i Servizi a domanda in valuta estera
uk: Вартість всіх Послуг у заявці в валюті

source: Приходы от заказчика по этой заявке в этой же валюте
it: Le parrocchie da parte del cliente per questa applicazione in questa stessa moneta
uk: Надходження від замовника за цією заявкою у цій же валюті

source: должность менеджера
it: la carica di responsabile
uk: посада менеджера

source: Должность сотрудника вашей компании, прикрепленного к заявке.
it: La posizione del dipendente della vostra azienda, allegato alla richiesta.
uk: Посада співробітника вашої компанії, прикріпленого до заявки.

source: имя менеджера в заявке
it: il nome del gestore nella domanda
uk: ім'я менеджера в заявці

source: Имя сотрудника вашей компании, прикрепленного к заявке.
it: Il nome di un dipendente della vostra azienda, allegato alla richiesta.
uk: Ім'я співробітника вашої компанії, прикріпленого до заявки.

source: имя покупателя
it: il nome dell'acquirente
uk: ім'я покупця

source: Имя заказчика в заявке.
it: Il nome del cliente nella richiesta.
uk: Ім'я замовника в заявці.

source: инн компании
it: la partita iva dell'azienda
uk: іпн компанії

source: инн партнера
it: la partita iva del partner
uk: іпн партнера

source: инн покупателя
it: la partita iva dell'acquirente
uk: іпн покупця

source: ИНН заказчика / туриста.
it: La partita IVA del cliente / turista.
uk: ІПН замовника / туриста.

source: информация по авиаперелетам, даты вылетов и маршруты
it: informazioni per il trasporto aereo, data di partenze e percorsi
uk: інформація за авіаперельотами, дати вильотів і маршрути

source: информация по авиаперелетам, туда-обратно
it: informazioni per il trasporto aereo, andata e ritorno
uk: інформація за авіаперельотами, туди-назад

source: Одна услуга
it: Un servizio
uk: Одна послуга

source: Авиаперелет
it: Il volo
uk: Авіапереліт

source: содержит в себе 2 рейса
it: contiene 2 del volo
uk: містить в собі 2 рейса

source: туда и обратно, в результате в одной строке информация по двум рейсам сразу.
it: andata e ritorno, il risultato in una stringa di informazioni per due voli in una sola volta.
uk: туди і назад, в результаті в одному рядку інформація за двома рейсами відразу.

source: информация по авиаперелетам
it: informazioni per il trasporto aereo
uk: інформація за авіаперельотами

source: информация по вылету, номер рейса
it: le informazioni di partenza, il numero del volo
uk: інформація за вильотом, номер рейсу

source: Информация по вылету на отдых (берется самый первый по дате и времени рейс из заявки)
it: Le informazioni per partire in vacanza (preso il primo per data e ora di volo dalla richiesta)
uk: Інформація за вильотом на відпочинок (береться найперший за датою і часом рейс із заявки)

source: информация по вылету, аэропорт вылета
it: info al volo, aeroporto di partenza
uk: інформація за вильотом, аеропорт вильоту

source: информация по вылету, аэропорт прилета
it: le informazioni di partenza, aeroporto di arrivo
uk: інформація за вильотом, аеропорт прильоту

source: информация по вылету, дата и время вылета
it: le informazioni di partenza, la data e l'ora di partenza
uk: інформація за вильотом, дата і час вильоту

source: информация по вылету, дата и время прилета
it: le informazioni di partenza, la data e l'ora di arrivo
uk: інформація за вильотом, дата і час прильоту

source: информация по прилету обратно, номер рейса
it: le informazioni all'arrivo di nuovo, il numero del volo
uk: інформація за вильотом назад, номер рейсу

source: Информация по прилету обратно (берется самый последний по дате и времени рейс из заявки)
it: Le informazioni all'arrivo di nuovo (preso l'ultimo per data e ora il volo dei reclami)
uk: Інформація за вильотом назад (береться останній за датою і часом рейс із заявки)

source: информация по прилету обратно, аэропорт вылета
it: le informazioni all'arrivo di nuovo, l'aeroporto di partenza
uk: інформація за вильотом назад, аеропорт вильоту

source: информация по прилету обратно, аэропорт прилета
it: le informazioni all'arrivo di nuovo, aeroporto di arrivo
uk: інформація за вильотом назад, аеропорт прильоту

source: информация по прилету обратно, дата и время вылета
it: le informazioni all'arrivo di nuovo, la data e l'ora di partenza
uk: інформація за вильотом назад, дата і час вильоту

source: информация по прилету обратно, дата и время прилета
it: le informazioni all'arrivo di nuovo, la data e l'ora di arrivo
uk: інформація за вильотом назад, дата і час прильоту

source: информация по визам
it: informazioni di base
uk: інформація за візами

source: информация по доп.услугам
it: le informazioni di abilitazione servizi
uk: інформація за додатковими послугами

source: типов Услуг, которые являются дополнительными (тип
it: tipi di Servizi, che sono opzionali (tipo
uk: типів Послуг, які є додатковими (тип

source: описание)
it: descrizione)
uk: опис)

source: информация по жд билетам
it: informazioni sulla stazione i biglietti
uk: інформація за зд квитками

source: информация по круизам
it: informazioni su crociere
uk: інформація за круїзами

source: информация по отелям, без названия отелей
it: informazioni su hotel, senza titolo globale
uk: інформація за готелями, без назви готелів

source: информация по отелям
it: informazioni su hotel
uk: інформація за готелями

source: информация по пакетному туру, без названия отелей
it: info batch tour, senza titolo globale
uk: інформація за пакетним туром, без назви готелів

source: информация по пакетному туру, без туроператора
it: info batch tour, senza tour operator
uk: інформація за пакетним туром, без туроператора

source: информация по пакетному туру
it: info batch tour
uk: інформація за пакетним туром

source: информация по покупателю
it: informazioni per l'acquirente
uk: інформація за покупцем

source: информация по страховке
it: informazioni per l'assicurazione
uk: інформація за страховкою

source: информация по трансферам
it: informazioni per trasferimenti
uk: інформація за трансферами

source: информация по туристам, без полученных документов
it: informazioni per i turisti, senza documenti ricevuti
uk: інформація за туристами, без отриманих документів

source: информация по туристам, все туристы списком
it: informazioni per i turisti, tutti i turisti la lista di
uk: інформація за туристами, всі туристи списком

source: информация по туристам, загранпаспорт
it: informazioni per i turisti, un passaporto
uk: інформація за туристами, закордонний паспорт

source: информация по туристам, фио, дата рождения, загранпаспорт, мобильный
it: informazioni per i turisti, nome, cognome, data di nascita, passaporto, cellulare
uk: інформація за туристами, піб, дата народження, закордонний паспорт, мобільний

source: информация по туристам, фио, дата рождения, паспорт, адрес, мобильный
it: informazioni per i turisti, nome, cognome, data di nascita, passaporto, indirizzo, cellulare
uk: інформація за туристами, піб, дата народження, паспорт, адреса, мобільний

source: информация по туристам, фио, дата рождения, паспорт, адрес
it: informazioni per i turisti, nome, cognome, data di nascita, passaporto, indirizzo
uk: інформація за туристами, піб, дата народження, паспорт, адреса

source: информация по туристам, паспорт
it: informazioni per i turisti, il passaporto
uk: інформація за туристами, паспорт

source: информация по туристам
it: informazioni per i turisti
uk: інформація за туристами

source: информация по услугам, список и количество, англ.
it: le informazioni sui servizi, l'elenco e il numero, ingl.
uk: інформація за послугами, перелік і кількість, англ.

source: информация по услугам, список и количество
it: le informazioni sui servizi, l'elenco e il numero
uk: інформація за послугами, перелік і кількість

source: информация по услугам
it: le informazioni sui servizi
uk: інформація за послугами

source: информация по экскурсиям
it: informazioni per le escursioni
uk: інформація за екскурсіями

source: информация по экскурсиям, только описание
it: informazioni per le escursioni, solo la descrizione
uk: інформація за екскурсіями, тільки опис

source: код для оплаты заявки
it: il codice per il pagamento della domanda
uk: код для оплати заявки

source: количество дней в заявке
it: il numero di giorni a richiesta
uk: кількість днів у заявці

source: Кол-во дней (разница между датой начала и датой окончания заявки).
it: Numero di giorni (la differenza tra la data inizio e la data di scadenza della domanda).
uk: Кількість днів (різниця між датою початку і датою закінчення заявки).

source: количество ночей в заявке
it: il numero di notti a richiesta
uk: кількість ночей в заявці

source: Кол-во ночей (разница между датой начала и датой окончания заявки).
it: Numero di notti (la differenza tra la data inizio e la data di scadenza della domanda).
uk: Кількість ночей (різниця між датою початку і датою закінчення заявки).

source: количество дней проживания в отеле
it: il numero di giorni di soggiorno in hotel
uk: кількість днів проживання в готелі

source: Кол-во дней (разница между датой начала и датой окончания услуги
it: Numero di giorni (la differenza tra la data di inizio e data di fine servizio
uk: Кількість днів (різниця між датою початку і датою закінчення послуги

source: Отель
it: L'hotel
uk: Готель

source: количество ночей проживания в отеле
it: il numero di notti di soggiorno in hotel
uk: кількість ночей проживання в готелі

source: Кол-во ночей (разница между датой начала и датой окончания услуги
it: Numero di notti (la differenza tra la data di inizio e data di fine servizio
uk: Кількість ночей (різниця між датою початку і датою закінчення послуги

source: количество туристов, взрослые
it: il numero di turisti, adulti
uk: кількість туристів, дорослі

source: Кол-во взрослых туристов в заявке. Взрослыми считаются туристы, у которых в поле
it: Numero di turisti adulti a richiesta. Gli adulti sono considerati i turisti, per i quali il il campo
uk: Кількість дорослих туристів у заявці. Дорослими вважаються туристи, у яких в полі

source: указано
it: diversamente
uk: зазначено

source: Если у вас не отображается это поле, нажмите на кнопку
it: Se non viene visualizzato questo campo, fare clic su
uk: Якщо у вас не відображається це поле, натисніть на кнопку

source: расширенный режим
it: modalità avanzata
uk: розширений режим

source: в окне просмотра туриста.
it: in questa finestra di navigazione turista.
uk: у вікні перегляду туриста.

source: количество туристов, дети
it: il numero di turisti, i bambini
uk: кількість туристів, діти

source: Кол-во туристов-детей в заявке. Детьми считаются туристы, у которых в поле
it: Il numero di turisti-bambini a richiesta. I bambini sono considerati i turisti, per i quali il campo
uk: Кількість туристів-дітей у заявці. Дітьми вважаються туристи, у яких у полі

source: количество туристов, младенцы
it: il numero di turisti, i bambini
uk: кількість туристів, немовлята

source: Кол-во туристов-младенцев в заявке. Младенцами считаются туристы, у которых в поле
it: Il numero di turisti-bambini a richiesta. I bambini sono considerati i turisti, che in campo
uk: Кількість туристів-немовлят у заявці. Немовлятами вважаються туристи, у яких в полі

source: количество туристов
it: il numero di turisti
uk: кількість туристів

source: Кол-во туристов (взрослых, детей и младенцев вместе) в заявке.
it: Il numero di turisti (adulti, bambini e neonati insieme) nella domanda.
uk: Кількість туристів (дорослих, дітей та немовлят разом) у заявці.

source: компании и даты по страховке
it: le aziende e le date per l'assicurazione
uk: компанії і дати за страховкою

source: компания покупателя
it: la società acquirente
uk: компанія покупця

source: Название компании, в которой работает заказчик / турист, или наименование заказчика, если в качестве заказика выступает юридическое лицо.
it: Il nome dell'azienda in cui opera il cliente / turista, o commerciale il cliente, se come заказика è una persona giuridica.
uk: Назва компанії, в якій працює замовник / турист, або найменування замовника, якщо в якості замовника виступає юридична особа.

source: контакты покупателя
it: i contatti dell'acquirente
uk: контакти покупця

source: Все возможные контакты заказчика / туриста.
it: Tutti i possibili contatti con il cliente / turista.
uk: Всі можливі контакти замовника / туриста.

source: координаты туроператора
it: coordinate tour operator
uk: координати туроператора

source: Список партнеров / ТО
it: L'elenco dei partner / ALLORA
uk: Список партнерів / ТО

source: корреспондентский счет компании
it: il conto di contropartita della società
uk: кореспондентський рахунок компанії

source: корреспондентский счет покупателя
it: il conto di contropartita dell'acquirente
uk: кореспондентський рахунок покупця

source: Корреспондентский счет заказчика, если в качестве заказчика в заявке выступает юридическое лицо.
it: Il conto di contropartita del cliente, se il cliente nella richiesta è una persona giuridica.
uk: Кореспондентський рахунок замовника, якщо в якості замовника в заявці виступає юридична особа.

source: кпп компании
it: ppc della società
uk: кпп компанії

source: кпп покупателя
it: ppc acquirente
uk: кпп покупця

source: КПП заказчика, если в качестве заказчика в заявке выступает юридическое лицо.
it: PPC del cliente, se il cliente nella richiesta è una persona giuridica.
uk: КПП замовника, якщо в якості замовника в заявці виступає юридична особа.

source: краткий список туристов на англ.
it: un breve elenco di turisti in inglese.
uk: короткий список туристів на англ.

source: курорты заявки
it: località domanda
uk: курорти заявки

source: Список городов, используемых в Услугах заявки (через запятую).
it: Un elenco di città, utilizzati nei Servizi di domanda (separati da virgola).
uk: Список міст, що використовуються в Послугах заявки (через кому).

source: курс валюты в заявке, для себестоимости
it: il tasso di cambio a richiesta, per i costi
uk: курс валюти в заявці, для собівартості

source: Курс валюты в заявки, который указывается обычно для Пакетного тура и используется для себестоимости услуги.
it: Il tasso di cambio di domanda che di solito è indicato per il tour lotto e è utilizzato per i costi per servizi .
uk: Курс валюти заявки, який вказується зазвичай для Пакетного туру і використовується для собівартості послуги.

source: курс валюты в заявке, для стоимости клиенту
it: il tasso di cambio a richiesta, per il costo al cliente
uk: курс валюти в заявці, для вартості клієнту

source: Курс валюты в заявки, который указывается обычно для Пакетного тура и используется для стоимости клиенту.
it: Il tasso di cambio di domanda che di solito è indicato per il tour lotto e è utilizzato per il costo al cliente.
uk: Курс валюти заявки, який вказується зазвичай для Пакетного туру і використовується для вартості клієнту.

source: маршрут путешествия
it: itinerario di viaggio
uk: маршрут подорожі

source: Список курортов в авиаперелетах, которые посетит клиент.
it: Un elenco di località nel trasporto aereo, che visiterà il cliente.
uk: Список курортів в авіаперельотах, які відвідає клієнт.

source: название компании англ.
it: il nome della società inglese.
uk: назва компанії англ.

source: название компании со ссылкой
it: il nome della società con riferimento
uk: назва компанії з посиланням

source: название компании и ссылка на сайт
it: il nome della società e link al sito
uk: назва компанії і посилання на сайт

source: название компании
it: il nome della società
uk: назва компанії

source: название партнера
it: il nome del partner
uk: назва партнера

source: название туроператора
it: il nome del tour operator
uk: назва туроператора

source: номер брони в заявке
it: il numero di prenotazione della richiesta
uk: номер броні в заявці

source: номер доверенности менеджера
it: camera procura manager
uk: номер доручення менеджера

source: Номер доверенности сотрудника вашей компании, прикрепленного к заявке.
it: Camera procura un dipendente della vostra azienda, allegato alla richiesta.
uk: Номер доручення співробітника вашої компанії, прикріпленого до заявки.

source: номер договора с туроператором
it: il numero di contratto con il tour operator
uk: номер договору з туроператором

source: Номер договора, заполняется в карточке Партнера в разделе
it: Il numero di contratto, compilato in carta Partner nella scheda
uk: Номер договору, заповнюється у картці Партнера в розділі

source: огрн компании
it: bin società
uk: огрн компанії

source: огрн покупателя
it: bin acquirente
uk: огрн покупця

source: ОГРН заказчика, если в качестве заказчика в заявке выступает юридическое лицо.
it: BIN del cliente, se il cliente nella richiesta agisce legale faccia .
uk: ОГРН замовника, якщо в якості замовника в заявці виступає юридична особа.

source: оквэд компании
it: nace società
uk: коатуу компанії

source: оквэд покупателя
it: nace acquirente
uk: квед покупця

source: ОКВЭД заказчика, если в качестве заказчика в заявке выступает юридическое лицо.
it: NACE del cliente, se il cliente nella richiesta agisce legale faccia .
uk: КВЕД замовника, якщо в якості замовника в заявці виступає юридична особа.

source: окпо компании
it: okpo società
uk: окпо компанії

source: окпо покупателя
it: okpo acquirente
uk: окпо покупця

source: ОКПО заказчика, если в качестве заказчика в заявке выступает юридическое лицо.
it: OKPO del cliente, se il cliente nella richiesta agisce legale faccia .
uk: ОКПО замовника, якщо в якості замовника в заявці виступає юридична особа.

source: отели заявки
it: gli domanda
uk: готелі заявки

source: Список отелей, используемых в Услугах заявки (через запятую).
it: L'elenco globale utilizzati nei Servizi di domanda (separati da virgola).
uk: Список готелів, що використовуються в Послугах заявки (через кому).

source: отели заявки, описание
it: gli domanda, la descrizione
uk: готелі заявки, опис

source: Описание отелей, используемых в Услугах заявки (необходимо заполнить поле
it: Descrizione globale, utilizzati nei Servizi di domanda (è necessario compilare il campo
uk: Опис готелів, що використовуються в Послугах заявки (необхідно заповнити поле

source: Описание
it: Descrizione
uk: Опис

source: в карточке отеля).
it: nella scheda struttura).
uk: у картці готелю).

source: отели заявки, с категорией по звездам
it: gli domanda, con la categoria di stelle
uk: готелі заявки, з категорією за зірками

source: Список отелей, используемых в Услугах заявки (через запятую
it: L'elenco globale utilizzati nei Servizi di domanda (separati da una virgola
uk: Список готелів, що використовуються в Послугах заявки (через кому

source: категория по звездам).
it: categoria dalle stelle).
uk: категорія за зірками).

source: отчество покупателя
it: acquirente medio
uk: по батькові покупця

source: Отчество заказчика / туриста.
it: Nome del cliente / turista.
uk: По батькові замовника / туриста.

source: офис менеджера, город
it: ufficio del direttore, la città
uk: офіс менеджера, місто

source: Город офиса сотрудника вашей компании, прикрепленного к заявке.
it: La città ufficio di un dipendente della vostra azienda, allegato alla richiesta.
uk: Місто офісу співробітника вашої компанії, прикріпленого до заявки.
