Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Заявка / Клиент / Оплачено
it: Domanda / Cliente / Pagato
uk: Заявка / Клієнт / Оплачено

source: по оплате выставляется в Заявке, подраздел Услуги
it: per il pagamento è esposto nella Domanda, sotto-sezione Servizi
uk: по оплаті виставляється в Заявці, підрозділ Послуги

source: ФИО плат.
it: Il NOME del circuito.
uk: ПІБ плат.

source: Получатель
it: Destinatario
uk: Одержувач

source: Валюта счета
it: Moneta di conto
uk: Валюта рахунку

source: Сумма факт. оплаты
it: L'ammontare un dato di fatto. di pagamento
uk: Сума факт. оплати

source: Наимен. плательщика
it: È fattibile. debitore
uk: Найменув. платника

source: Факт.дата оплаты
it: Un dato di fatto.data di pagamento
uk: Факт.дата оплати

source: Неверные данные для соединения с сервисом Онлайн Оплаты
it: I dati non corretti per il collegamento con il servizio di Pagamento on-Line
uk: Невірні дані для з'єднання з сервісом Онлайн Оплати

source: Добавление платежа
it: L'aggiunta di pagamento
uk: Додавання платежу

source: Принято от
it: Preso dalla
uk: Прийнято від

source: Кому выдано
it: Chi ha emesso
uk: Кому видано

source: Причины отсутствуют
it: Le cause non sono presenti
uk: Причини відсутні

source: Кто-то запросил восстановление пароля для входа в Личный кабинет пользователя системы
it: Qualcuno ha richiesto il recupero della password per accedere alla tua area Personale utente del sistema
uk: Хтось запросив відновлення паролю для входу в Особистий кабінет користувача системи

source: Если это были Вы - перейдите по ссылке, указанной ниже, если нет - просто проигнорируйте это письмо!
it: Se Siete stati voi - fai clic sul link qui sotto, se non - solo ignori questa lettera!
uk: Якщо це були Ви - перейдіть за наведеним нижче посиланням, якщо ні - просто проігноруйте цей лист!

source: Для восстановления пароля перейдите по ссылке
it: Per ripristinare la password, segui il link
uk: Для відновлення паролю перейдіть за посиланням

source: Поменять пароль
it: Cambia la tua password
uk: Змінити пароль

source: Напоминание пароля
it: Promemoria della password
uk: Нагадування пароля

source: Произошла техническая ошибка! Для напоминания пароля свяжитесь, пожалуйста, со службой поддержки по телефону
it: Si è verificato un errore tecnico! Per promemoria della password contatta con il servizio di assistenza telefonica
uk: Сталася технічна помилка! Для нагадування пароля зв'яжіться, будь ласка, зі службою підтримки за телефоном

source: или по почте
it: o per posta
uk: чи поштою

source: Ошибка в напоминании пароля (
uk: Помилка нагадування пароля (

source: Количество электронных адресов
uk: Кількість електроних адрес

source: Адрес электронной почты
it: L'indirizzo di posta elettronica
uk: Адреса електронної пошти

source: в системе не найден!
it: il sistema non è stato trovato!
uk: в системі не знайдена!

source: в адресной строке!
it: nella barra degli indirizzi!
uk: в адресному рядку!

source: Введите адрес в формате
it: Inserire l'indirizzo nel formato
uk: Введіть адресу у форматі

source: Этот адрес был указан в первом письме с данными входа в систему
it: Questo indirizzo è stato indicato prima lettera con le credenziali di accesso al sistema
uk: Ця адреса була зазначена у першому листі з даними входу в систему

source: Выполнение
uk: Виконання

source: Завершить
it: Completare
uk: Завершити

source: Управление только из заявки (подраздел
it: Il controllo solo dei reclami (sottosezione
uk: Управління тільки із заявки (підрозділ

source: Контакты с лидом
it: I contatti con лидом
uk: Контакти з лідом

source: Добавление/Изменение напоминания
it: Aggiungi/Modifica promemoria
uk: Додавання/Зміна нагадування

source: На кого назначить
uk: На кого призначити

source: всем сотрудникам
it: tutti i dipendenti
uk: усім співробітникам

source: Напоминание клиенту о встрече
it: Promemoria al cliente un incontro
uk: Нагадування клієнту про зустріч

source: Добавление комментария
it: Aggiungi un commento
uk: Додавання коментаря

source: Текст комментария
it: Il testo del commento
uk: Текст коментаря

source: Заполните, пожалуйста, поле комментария
it: Si prega di compilare la casella di commento
uk: Будь ласка, заповніть поле коментаря

source: Написать сообщение менеджеру
it: Scrivere un messaggio al gestore
uk: Написати повідомлення менеджеру

source: Комментарии
it: Commenti
uk: Коментарі

source: Показать предыдущие действия
it: Mostrare i passaggi precedenti
uk: Показати попередні дії

source: Контакты с туристами
it: I contatti con i turisti
uk: Контакти з туристами

source: Контакты с партнерами
it: I contatti con i partner
uk: Контакти з партнерами

source: Контакты с авиакомпаниями
it: I contatti con le compagnie aeree
uk: Контакти з авіакомпаніями

source: Без типа
it: Senza tipo
uk: Без типу

source: Нажмите для просмотра полного текста
it: Clicca per vedere il testo completo
uk: Натисніть для перегляду повного тексту

source: Фильтр
it: Filtro
uk: Фільтр

source: Все записи
it: Tutte le voci
uk: Всі записи

source: Например, какая у тебя ситуация в заявке
it: Per esempio, qual è la tua situazione a richiesta
uk: Наприклад, яка в тебе ситуація в заявці

source: Необходимо заполнить обязательные поля
it: È necessario riempire i campi obbligatori
uk: Необхідно заповнити обов'язкові поля

source: Завершение напоминания и создание нового
it: Il completamento di promemoria e la creazione di un nuovo
uk: Завершення нагадування і створення нового

source: Добавление комментария по заявке
uk: Додавання коментаря за заявкою

source: Сделать по заявке
it: Fare a richiesta
uk: Зробити за заявкою

source: Ответ на действие
it: La risposta all'azione
uk: Відповідь на дію

source: Следующее напоминание
it: Il seguente promemoria
uk: Наступне нагадування

source: Например, узнать решение клиента по вариантам тура
it: Ad esempio, per conoscere la decisione del cliente di opzioni tour
uk: Наприклад, дізнатися рішення клієнта за варіантами туру

source: Комментарий по общению с клиентом
it: Commento sulla comunicazione con il cliente
uk: Коментар щодо спілкування з клієнтом

source: Например, позвонил клиенту и предложил варианты тура
it: Per esempio, mi ha chiamato un cliente e ha suggerito opzioni tour
uk: Наприклад, зателефонував клієнту і запропонував варіанти туру

source: Изменить статус подборки
it: Cambiare lo stato dello stack
uk: Змінити статус підбірки

source: Заполните, пожалуйста, причину потери лида в поле
it: Si prega di compilare la causa di perdita di lida in campo
uk: Заповніть, будь ласка, причину втрати ліда в полі

source: Контакт с клиентом
it: Il contatto con il cliente
uk: Контакт з клієнтом

source: Указать комментарий после общения
it: Specificare un commento dopo la comunicazione
uk: Вказати коментар після спілкування

source: Изменить статус
it: Cambiare lo stato
uk: Змінити статус

source: Необходимо заполнить все поля или выбрать один из архивных статусов (
it: E' necessario compilare tutti i campi o scegliere tra archivio di stato (
uk: Необхідно заповнити всі поля або вибрати один із архівних статусів (

source: Необходимо заполнить все поля
it: E' necessario compilare tutti i campi
uk: Необхідно заповнити всі поля

source: Добавление/изменение действия по заявке
it: Aggiunta/modifica di una procedura di richiesta
uk: Додавання/зміна дії за заявкою

source: Клиент / Турист
it: Il Cliente / Turista
uk: Клієнт / Турист

source: Партнер по наземному обслуживанию
it: Partner di assistenza a terra
uk: Партнер з наземного обслуговування

source: Отображаются только ПРИСУТСТВУЮЩИЕ в заявке
it: Vengono visualizzati solo i PRESENTI a richiesta
uk: Відображаються тільки ПРИСУТНІ в заявці

source: Действие по заявке
it: L'azione a richiesta
uk: Дія за заявкою

source: Заполните, пожалуйста, все необходимые поля
it: Si prega di compilare tutti i campi richiesti
uk: Будь ласка, заповніть всі необхідні поля

source: В заявку можно превратить лид только со статусом
it: A richiesta è possibile trasformare leed solo con lo stato
uk: В заявку можна перетворити лід тільки зі статусом

source: У вас не достаточно прав на изменение статуса страховки указанной заявки
it: Non hai abbastanza ragione di cambiare lo stato di assicurazione sanitaria di detta domanda
uk: У вас недостатньо прав на зміну статусу страховки зазначеної заявки

source: У вас не достаточно прав на передачу заявки
it: Non avete abbastanza dei diritti per la trasmissione della domanda
uk: У вас недостатньо прав на передачу заявки

source: у ОТМЕНЕННОЙ заявки были автоматически отключены
it: ho ANNULLATO i reclami sono stati disattivati automaticamente
uk: у СКАСОВАНОЇ заявки були автоматично відключені

source: У вас не достаточно прав на изменение статуса визы указанной заявки
it: Non hai abbastanza ragione di cambiare lo stato di un visto di detta domanda
uk: У вас недостатньо прав на зміну статусу візи зазначеної заявки

source: Рейс, время
it: Il volo, il tempo
uk: Рейс, час

source: Прилет
it: Arrivo
uk: Приліт

source: Можно отметить несколько стран, удерживая клавишу
it: Si può notare diversi paesi, tenendo premuto il tasto
uk: Можна відмітити кілька країн, утримуючи клавішу

source: Комиссия менеджеру НЕ выплачена. Комиссия выплачивается по каждой заявке. Сделать пометку о выплате можно в разделе
it: La commissione manager NON versata. La commissione viene pagata per ogni richiesta. Fare una nota di pagamento nella sezione
uk: Комісія менеджеру НЕ виплачена. Комісія виплачується за кожною заявкою. Зробити позначку про виплату можна в розділі

source: Статистика - Менеджеры
it: Le Statistiche - I Responsabili
uk: Статистика - Менеджери

source: Ссылка на тур туроператора
it: Di riferimento per il tour di tour operator
uk: Посилання на тур туроператора

source: Код для оплаты клиентом через терминал
it: Il codice per il pagamento il cliente tramite il terminale
uk: Код для оплати клієнтом через термінал

source: Переданы неверные параметры!
it: Parametri non corretti passati!
uk: Передані невірні параметри!

source: Предыдущий менеджер
it: Il precedente gestore
uk: Попередній менеджер

source: Новый менеджер
it: Il nuovo manager
uk: Новий менеджер

source: История менеджеров не найдена!
it: La storia manager non trovato!
uk: Історія менеджерів не знайдена!

source: создание заявки
it: la creazione di domanda
uk: створення заявки

source: История статусов не найдена
it: La storia dello stato non trovato
uk: Історія статусів не знайдена

source: Добавить 1-ый контакт
it: Aggiungere 1 ° contatto
uk: Додати 1-ий контакт

source: Отметить как завершенное
it: Segna come completata
uk: Позначити як завершене

source: Добавить 1-ое напоминание
it: Aggiungere 1 ° promemoria
uk: Додати 1-е нагадування

source: Отсутствуют напоминания по обращению! Вы можете забыть про потенциального клиента, добавить напоминание можно
it: Manca un promemoria per caso! Si può dimenticare il potenziale del cliente, è possibile aggiungere un promemoria
uk: Відсутні нагадування за зверненням! Ви можете забути про потенційного клієнта, додати нагадування можна

source: Ближайшее напоминание
it: Breve promemoria
uk: Найближче нагадування

source: посмотреть историю ...
it: vedere la storia ...
uk: подивитися історію ...

source: Заявки отсутствуют
it: Richiesta danneggiati
uk: Заявки відсутні

source: Информация о моих турах отсутствует
it: Le informazioni sui miei turni manca
uk: Інформація про мої тури відсутня

source: Даты тура
it: Le date del tour
uk: Дати туру

source: Номер тура
it: Camera tour
uk: Номер туру

source: Название агентства/ЮР ЛИЦА Контактное лицо
it: Il nome dell'agenzia/persone GIURIDICHE Contatto
uk: Назва агентства/ЮР ОСОБИ Контактна особа

source: Телефон заказчика (покупателя)
it: Il telefono del cliente (acquirente)
uk: Телефон замовника (покупця)

source: Стоимость тура
it: Il costo del tour
uk: Вартість туру

source: Даты оплаты, факт оплаты
it: Data di pagamento, il pagamento
uk: Дати оплати, факт оплати

source: даты размещения
it: le date di soggiorno
uk: дати розміщення

source: Отель/ Тел, эл адрес
it: Hotel/ Tel, email, indirizzo
uk: Готель/ Тел, ел адреса

source: Партнер/ Контакты партнера.Моб. Телефон
it: Partner/ Contatti partner.Mob. Telefono
uk: Партнер/ Контакти партнера. Моб. Телефон

source: Что сделать по услуге отель , при статусе в работе (из примечания)
it: Cosa fare per il servizio di albergo , se lo stato di lavoro (da note)
uk: Що зробити за послугою готель , при статусі в роботі (з примітки)

source: Аэропорт вылета, прилета
it: L'aeroporto di partenza, di arrivo
uk: Аеропорт вильоту, прильоту

source: Авиаперелет/ Детали перелета, номер рейса
it: Il volo/ i Dettagli del volo, il numero del volo
uk: Авіапереліт/ Деталі перельоту, номер рейсу

source: Что сделать по услуге перелет , при статусе в работе (из примечания)
it: Cosa fare per il servizio di volo , se lo stato di lavoro (da note)
uk: Що зробити за послугою переліт , при статусі в роботі (з примітки)

source: Название компании партнера-авиаперевозчика/ Тел офиса/ Моб. Менеджера по бронированию,Имя менеджера по бронированию
it: Il nome dell'azienda partner del vettore/ Tel ufficio/ Mob. Manager la prenotazione,il Nome del responsabile per la prenotazione
uk: Назва компанії партнера-авіаперевізника/ Тел офісу/ Моб. Менеджера з бронювання,Ім'я менеджера з бронювання

source: Трансфер, детали трансфера, дата
it: Il trasferimento, i dettagli del trasferimento, data
uk: Трансфер, деталі трансферу, дата

source: Что сделать по услуге трансфер , при статусе в работе (из примечания)
it: Cosa fare per il servizio navetta , se lo stato di lavoro (da note)
uk: Що зробити за послугою трансферу , при статусі в роботі (з примітки)

source: Название компании партнера по трансфер/ Тел офиса/ Моб. Менеджера по бронированию
it: Il nome dell'azienda partner per il trasferimento/ Tel ufficio/ Mob. Manager prenotazione
uk: Назва компанії партнера за трансфером/ Тел офісу/ Моб. Менеджера з бронювання

source: Доп услуги
it: Ulteriori servizi
uk: Дод послуги

source: Что сделать по услуге доп услуга, при статусе в работе (из примечания)
it: Cosa fare per favore dop servizio, se lo stato di lavoro (da note)
uk: Що зробити за послугою дод послуга, при статусі в роботі (з примітки)

source: Контакты агентства у кого забронированы доп услуги
it: I contatti dell'agenzia di chi ha prenotato ulteriori servizi
uk: Контакти агентства, де заброньовані дод послуги

source: Страховка Номер страхового полиса, Название страховой компании ,контактный тел круглосуточной службы
it: L'assicurazione è il Numero della polizza di assicurazione, società di assicurazioni di Titolo ,pin corpi di servizio
uk: Страховка Номер страхового поліса, Назва страхової компанії ,контактний тел цілодобової служби

source: Менеджер по бронированию КПП, контактные телефоны, ПАРОЛИ ДЛЯ ВХОДА НА КОМП, ПОЧТУ
it: Manager per la prenotazione di PPC, numeri di telefono, PASSWORD PER l'ACCESSO AL COMP, La POSTA
uk: Менеджер з бронювання КПП, контактні телефони, ПАРОЛІ ДЛЯ ВХОДУ НА КОМП, ПОШТУ

source: терминал
it: terminale
uk: термінал

source: Дата отправления / начала
it: La data di partenza / inizio
uk: Дата відправлення / початку

source: Дата возвращения / окончания
it: La data di ritorno / fine
uk: Дата повернення / закінчення

source: Лид
uk: Лід

source: Последний контакт
it: L'ultimo contatto
uk: Останній контакт

source: Невозможно выполнить сортировку
uk: Неможливо виконати сортування

source: Посл.контакт
uk: Остан.контакт

source: Следующий контакт
uk: Наступний контакт

source: След.контакт
uk: Наступ.контакт

source: Цена клиента
it: Il prezzo del cliente
uk: Ціна клієнта

source: Желаемая дата отправления
uk: Бажана дата відправлення

source: Желаемая дата возвращения
uk: Бажана дата повернення

source: Оформл.компания
it: Café.la società
uk: Оформл.компанія

source: Желаемые страны
it: I paesi desiderati
uk: Бажані країни

source: Тел. заказчика
it: Numero cliente
uk: Тел. замовника

source: Кол-во тур.
it: Qty del tour.
uk: Кількість тур.

source: Партнер в услугах
it: Partner nei servizi
uk: Партнер в послугах

source: Посл. комментарий
it: Seq. un commento
uk: Остан. коментар

source: Ближ. напоминание
it: Coll. promemoria
uk: Найбл. нагадування

source: Задолж. клиента
it: Aging clienti. il cliente
uk: Заборгованість клієнта

source: К оплате партнерам
it: La struttura partner
uk: До сплати партнерам

source: Доплатить партнерам
it: Pagare partner
uk: Доплатити партнерам

source: План. прибыль
it: Il piano. il profitto
uk: План. прибуток

source: План. прибыль (
it: Il piano. profitto (
uk: План. прибуток (

source: Факт. прибыль
it: Un dato di fatto. il profitto
uk: Факт. прибуток

source: Факт. прибыль (
it: Un dato di fatto. profitto (
uk: Факт. прибуток (

source: Копия
it: Copia
uk: Копія

source: Дата вылета и номер рейса
it: La data di partenza e il numero del volo
uk: Дата вильоту і номер рейсу

source: Дата и номер рейса
it: La data e il numero del volo
uk: Дата і номер рейсу

source: Распечатать Лист бронирования
it: Stampare il Foglio di prenotazione nel mondo
uk: Роздрукувати Лист бронювання

source: Недостаточно прав доступа!
it: Diritti di accesso insufficienti!
uk: Недостатньо прав доступу!

source: коммент.
it: commenta.
uk: комент.

source: нет напоминания!!!
it: non ricordi!!!
uk: немає нагадування!!!

source: напомин.
it: gli avvisi del calendario.
uk: нагадуван.

source: Переплата клиентом
it: Eccedenza cliente
uk: Переплата клієнтом

source: взр
it: gli adulti
uk: дор

source: реб
it: reb
uk: дит

source: млад
it: piccini
uk: немовл

source: Нажмите для добавления платежа
it: Fare clic per aggiungere il pagamento
uk: Натисніть для додавання платежу

source: Нажмите для создания копии заявки
it: Fare clic per creare una copia della domanda
uk: Натисніть для створення копії заявки

source: Создать новый
it: Crea nuovo
uk: Створити новий

source: источник не указан
it: fonte non specificata
uk: джерело не вказано

source: тип тура не указан
uk: тип туру не вказаний

source: Выберите из списка
it: Seleziona dalla lista
uk: Виберіть зі списку

source: Использовать дату начала и дату окончания
it: Utilizzare la data di inizio e data di fine
uk: Використовувати дату початку та дату закінчення

source: Использовать только одну дату
it: Utilizzare solo una data
uk: Використовувати тільки одну дату

source: У вас не достаточно прав на изменение статуса указанной услуги
it: Non hai abbastanza ragione sul cambiamento di stato specificato servizi
uk: У вас недостатньо прав на зміну статусу зазначеної послуги

source: Основное
it: Di base
uk: Основне

source: Авиаперелеты
it: Il trasporto aereo
uk: Авіаперельоти

source: Периоды и цены
it: I periodi e prezzi
uk: Періоди і ціни

source: Скидки
it: Sconti
uk: Знижки

source: Доплаты
it: Maggiorazioni
uk: Доплати

source: Итоговая сумма
it: Totale
uk: Загальна сума

source: Выбрать готовый шаблон для Услуги
it: Scegliere un modello pronto per il Servizio di
uk: Вибрати готовий шаблон для Послуги

source: Количество взрослых
it: Il numero di adulti
uk: Кількість дорослих

source: Количество детей
it: Il numero di bambini
uk: Кількість дітей

source: Количество младенцев
it: Il numero di bambini
uk: Кількість немовлят

source: Условия аннуляции услуги
it: Le condizioni per la cancellazione del servizio
uk: Умови ануляції послуги

source: Примечание по услуге (отображается в документах)
it: Nota di servizio (visualizzato in documenti)
uk: Примітка за послугою (відображається в документах)

source: Заметки для себя
it: Note per se stessi
uk: Нотатки для себе

source: Добавить еще один перелет
it: Aggiungi un altro volo
uk: Додати ще один переліт

source: Вашим партнером может быть туроператор или любой другой поставщик, у которого вы покупаете указанную услугу
it: Il vostro partner può essere un tour operator o di qualsiasi altro fornitore, il che si acquista tale servizio
uk: Вашим партнером може бути туроператор або будь-який інший постачальник, у якого ви купуєте зазначену послугу

source: Кому оказана услуга
it: Chi ha fornito il servizio
uk: Кому надана послуга

source: отметить всех
it: parlare a tutti
uk: позначити усіх

source: снять отметку
it: deselezionare
uk: зняти позначку

source: Этот пункт используется в ситуациях, когда услуга оказывается НЕ ВСЕМ туристам из заявки, а только некоторым, например, в случае разных типов номеров в одном отеле - вы создаете 2 одинаковые услуги, но в каждой отмечаете конкретных туристов.
it: Questo oggetto è utilizzato in situazioni in cui il servizio NON è per TUTTI turisti della richiesta, e solo alcuni, ad esempio, nel caso di diversi tipi di camere in un hotel si crea 2 gli stessi servizi, ma in ogni contrassegna specifici turisti.
uk: Цей пункт використовується в ситуаціях, коли послуга надається НЕ ВСІМ туристам із заявки, а лише деяким, наприклад, у разі різних типів номерів в одному готелі - ви створюєте 2 однакові послуги, але в кожній відмічаєте конкретних туристів.

source: Основание для доплаты (наименование)
it: La base per i pagamenti supplementari (nome)
uk: Підстава для доплати (найменування)

source: Количество взрослых для доплаты
it: Il numero di adulti per i pagamenti supplementari
uk: Кількість дорослих для доплати

source: Количество детей для доплаты
it: Il numero di bambini per i pagamenti supplementari
uk: Кількість дітей для доплати

source: Количество младенцев для доплаты
it: Il numero di bambini per i pagamenti supplementari
uk: Кількість немовлят для доплати

source: Себестоим.
uk: Собіварт.

source: Цена клиенту
it: Il prezzo al cliente
uk: Ціна клієнту

source: Доплата на 1 взрослого
it: Supplemento 1 adulto
uk: Доплата на 1 дорослого

source: Доплата на 1 ребенка
it: Supplemento per 1 bambino
uk: Доплата на 1 дитину

source: Доплата на 1 младенца
it: Supplemento per 1 bambino
uk: Доплата на 1 немовля

source: У вас отсутствуют права на изменение себестоимости
it: Non si dispone dei diritti di modifica dei costi
uk: У вас відсутні права на зміну собівартості

source: по курсу
it: per il corso di
uk: за курсом

source: зафиксировать себестоимость по указанному курсу
it: fissare il costo indicato il tasso di cambio
uk: зафіксувати собівартість за вказаним курсом

source: В данный момент стоимость услуги зафиксирована и не зависит от текущего курса валюты. Вы можете убрать фиксирование курса валюты, чтобы иметь плавающую стоимость услуги.
it: In questo momento il costo del servizio è fisso e non dipende dalla corrente tasso di cambio. È possibile rimuovere la fissazione del tasso di cambio, per avere mobile il costo del servizio.
uk: В даний момент вартість послуги зафіксована і не залежить від поточного курсу валюти. Ви можете прибрати фіксування курсу валюти, щоб мати плаваючу вартість послуги.

source: В данный момент стоимость услуги меняется с каждым днем в зависимости от текущего курса валюты. Необходимо зафиксировать курс валюты, чтобы иметь постоянную стоимость услуги.
it: In questo momento il costo del servizio varia ogni giorno a seconda del i tassi di cambio correnti. È necessario fissare il tasso di cambio, per avere continua il costo del servizio.
uk: В даний момент вартість послуги змінюється з кожним днем в залежності від поточного курсу валюти. Необхідно зафіксувати курс валюти, щоб мати постійну вартість послуги.

source: курсы ТО
it: corsi di ALLORA
uk: курси ТО

source: Как происходит обновление курса по туроператору
it: Come avviene l'aggiornamento del corso per il tour operator
uk: Як відбувається оновлення курсу туроператора

source: Обновлять по курсу ТО
it: Aggiornare al tasso di ALLORA
uk: Оновлювати за курсом ТО

source: отключить обновление курса
it: disattivare l'aggiornamento del corso
uk: відключити оновлення курсу

source: есть скидка?
it: c'è uno sconto?
uk: чи є знижка?

source: убрать скидку
it: togliere lo sconto
uk: прибрати знижку

source: У вас отсутствуют права на изменение стоимости
it: Non si dispone dei diritti per la variazione di valore
uk: У вас відсутні права на зміну вартості
