Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Ответственный менеджер
it: Responsabile manager
uk: Відповідальний менеджер

source: Выполнено
uk: Виконано

source: автоматическое уведомление
uk: автоматичне повідомлення

source: Добавление/Изменение задачи
uk: Додавання/Зміна задачі

source: У вас отсутствуют необходимые права доступа
it: Non si dispone dei privilegi di accesso necessari
uk: У вас відсутні необхідні права доступу

source: Тип и приоритет
it: Il tipo e la priorità
uk: Тип і пріоритет

source: Ответственный
uk: Відповідальний

source: Вы можете удалять только свои комментарии
uk: Ви можете видаляти лише свої коментарі

source: Завершение задачи и создание нового
uk: Завершення задачі та створення нової

source: Следующая задача
uk: Наступна задача

source: Заполните, пожалуйста, причину потери лида в поле \'Контакт с клиентом\'
uk: Заповніть, будь ласка, причину втрати ліда в полі \'Контакт із клієнтом\'

source: Необходимо заполнить все поля или выбрать один из архивных статусов (%s)
uk: Необхідно заповнити всі поля або вибрати один із архівних статусів (%s)

source: В заявку можно превратить лид только со статусом %s
uk: У заявку можна перетворити лід лише зі статусом %s

source: Компания ТА
uk: Компанія ТА

source: Офис ТА
uk: Офіс ТА

source: Номер брони у ТО
uk: Номер броні у ТО

source: У вас отсутствует право на изменение стоимости в подтвержденных заявках. И следовательно возвращать заявку в НЕподтвержденный статус
uk: У вас відсутнє право на зміну вартості в підтверджених заявках. І Відповідно повертати заявку до НЕпідтвердженого статусу

source: Все "Уведомления туристов" у ОТМЕНЕННОЙ заявки были автоматически отключены
uk: Всі "Повідомлення туристів" у ВІДМІНЕНОЇ заявки були автоматично відключені

source: Забронированные места в пакетах и услугах ОТМЕНЕННОЙ заявки были обнулены ( => 0 шт.)
uk: Заброньовані місця в пакетах та послугах ВІДМІНЕНОЇ заявки були обнулені ( => 0 шт.)

source: Удалите все платежи для перевода заявки в обращение
uk: Видаліть усі платежі для переведення заявки в звернення

source: У вас не достаточно прав на изменение статуса Центра Бронирования по указанной заявке
it: Non avete abbastanza dei diritti per modificare lo status di Centro di Prenotazione specificata richiesta
uk: У вас недостатньо прав на зміну статусу Центру Бронювання за зазначеною заявкою

source: Текущий?
uk: Поточний?

source: Оформляющий офис
it: Riceverete ufficio
uk: Оформлюючий офіс

source: Можно отметить несколько стран, удерживая клавишу CTRL
uk: Можна відмітити кілька країн, утримуючи клавішу CTRL

source: Комиссия менеджеру НЕ выплачена. Комиссия выплачивается по каждой заявке. Сделать пометку о выплате можно в разделе %s 'Статистика - Менеджеры' %s
uk: Комісія менеджеру НЕ виплачена. Комісія виплачується за кожною заявкою. Зробити позначку про виплату можна у розділі %s 'Статистика - Менеджери' %s

source: Распределение бонуса между менеджерами
uk: Розподіл бонусу між менеджерами

source: несколько через запятую
uk: декілька через кому

source: Участие
uk: Участь

source: добавить менеджера
uk: додати менеджера

source: Поставить 1-ую задачу
uk: Поставити першу задачу

source: Дата создания обращения
it: Data di creazione del caso
uk: Дата створення звернення

source: Желаемая дата (от)
it: La data desiderata (da)
uk: Бажана дата (вiд)

source: Желаемая дата (до)
it: La data desiderata (a)
uk: Бажана дата (до)

source: Dead-line по оплате с партнером
uk: Dead-line з оплати з партнером

source: ИНН заказчика
uk: ІПН замовника

source: Кол-во отзывов
uk: Кількість відгуків

source: Цена клиента в валюте (сумма)
uk: Ціна клієнта у валюті (сума)

source: Цена клиента в валюте (валюта)
uk: Ціна клієнта у валюті (валюта)

source: Оплачено клиентом в валюте (сумма)
uk: Сплачено клієнтом у валюті (сума)

source: Оплачено клиентом в валюте (валюта)
uk: Сплачено клієнтом у валюті (валюта)

source: Задолж. клиента в валюте (сумма)
uk: Заборгов. клієнта у валюті (сума)

source: Задолж. клиента в валюте (валюта)
uk: Заборгов. клієнта у валюті (валюта)

source: К оплате ТО
uk: До сплати ТО

source: Оплачено ТО
uk: Сплачено ТО

source: Долг перед ТО
uk: Борг перед ТО

source: К оплате ЦО
uk: До сплати ЦО

source: Долг перед ЦО
uk: Борг перед ЦО

source: К оплате партнерам в валюте (сумма)
uk: До оплати партнерам у валюті (сума)

source: К оплате партнерам в валюте (валюта)
uk: До оплати партнерам у валюті (валюта)

source: Оплачено партнерам в валюте (сумма)
uk: Сплачено партнерам у валюті (сума)

source: Оплачено партнерам в валюте (валюта)
uk: Сплачено партнерам у валюті (валюта)

source: Доплатить партнерам в валюте (сумма)
uk: Доплатити партнерам в валюті (сума)

source: Доплатить партнерам в валюте (валюта)
uk: Доплатити партнерам в валюті (валюта)

source: План. прибыль (%)
uk: План. прибуток (%)

source: Факт. прибыль (%)
uk: Факт. прибуток (%)

source: Оплачено бонусами
uk: Сплачене бонусами

source: Статус Центра Бронирования
it: Lo Status Di Centro Di Prenotazione Nel Mondo
uk: Статус Центру Бронювання

source: нет задачи!!!
uk: немає задачі!

source: Функционал доступен только менеджеров туристических компаний
it: La funzionalità è disponibile solo per dirigenti di aziende turistiche
uk: Функціонал доступний лише менеджерам туристичних компаній

source: Функционал доступен только на платных тарифах
it: La funzionalità è disponibile solo a pagamento tariffe
uk: Функціонал доступний лише на платних тарифах

source: Выберите услугу из каталога
uk: Оберіть послугу з каталогу

source: Выберите пакет из каталога
uk: Оберіть пакет із каталогу

source: Услуга из каталога раздела
uk: Послуга із каталогу розділу

source: Пакет из каталога раздела
uk: Пакет із каталогу розділу

source: туроператор + роялти
uk: туроператор + роялті

source: курсы валют
uk: курси валют

source: Изменить суммы вы можете на вкладке "Итоговая сумма"
uk: Змінити суми ви можете на вкладці "Підсумкова сума"

source: Найти обращение
it: Trova appello
uk: Знайти звернення

source: Дата (начало)
it: Data (inizio)
uk: Дата (початок)

source: Прикрепить к перелету услуги "Авиабилет"
uk: Прикріпити до перельоту послуги "Авіаквиток"

source: Для отображения данных в ваучере "Трансфера"
uk: Для відображення даних у ваучері "Трансферу"

source: Не учитывать даты услуги в заявке
uk: Не враховувати дати послуги в заявці

source: Иногда нужно исключить даты по услуге из подсчета дат заявки, например, страховке от невыезда начинает действовать раньше даты начала заявки
uk: Іноді слід виключити дати за послугою з підрахунку дат заявки, наприклад, страхування від невиїзду починає діяти раніше дати початку заявки

source: Сортировка по дате оказания услуги
it: Ordina per data di erogazione del servizio
uk: Сортування за датою надання послуги

source: Сортировка по дате создания услуги
it: Ordina per data di creazione del servizio
uk: Сортування за датою створення послуги

source: пакет из каталога
uk: пакет із каталогу

source: кол-во
uk: кількість

source: Введите требуемое количество пакетов для продажи
uk: Введіть потрібну кількість пакетів для продажу

source: услуга из каталога
uk: послуга з каталогу

source: Введите требуемое количество услуг для продажи
uk: Введіть потрібну кількість послуг для продажу

source: распределение мест
uk: розподіл місць

source: место
uk: місце

source: взрослые
uk: дорослі

source: младенцы
uk: немовлята

source: Максимально возможная скидка по данной заявке равна %s (%s%%)
uk: Максимально можлива знижка за даною заявкою дорівнює %s (%s%%)

source: (согласно вашей Программе Лояльности из раздела Бонусы - Настройка бонусов)
uk: (згідно з вашою Програмою Лояльності з розділу Бонуси - Налаштування бонусів)

source: Пересчитать стоимость услуги с учетом количества?
uk: Перерахувати вартість послуги з урахуванням кількості?

source: Новое значение
uk: Нове значення

source: Дополнительная услуга из пакета
uk: Додаткова послуга з пакету

source: Настройки - Доп.настройки - Состав пакетного тура
uk: Налаштування - Додаткові налаштування - Склад пакетного туру

source: прибытие на след. день
uk: прибуття на наступний день

source: Курс валюты (актуальный курс на сегодня +%s %%)
uk: Курс валюти (актуальний курс на сьогодні +%s %%)

source: Тип трансфера
it: Il tipo di trasferimento
uk: Тип трансферу

source: есть доп.оплата?
it: sono a pagamento?
uk: чи є дод.оплата?

source: Шаблон рейса
uk: Шаблон рейсу

source: # рейса
uk: # рейсу

source: Ваше наименование
uk: Ваше найменування

source: Не передан ID заявки
uk: Не переданий ID заявки

source: Заявка с указанным ID в вашей компании не существует
uk: Заявка із зазначеним ID у вашій компанії не існує

source: Вылет из города %s
uk: Виліт з міста %s

source: Удалить подборку
it: Cancella selezione
uk: Видалити підбірку

source: Найти подборку в Qui-Quo
uk: Знайти підбірку в Qui-Quo

source: Копировать подборку
it: Copia la selezione
uk: Копіювати підбірку

source: Сайт, где найден тур
it: Il sito dove è stato trovato il tour
uk: Сайт, де знайдений тур

source: Выбран клиентом?
uk: Обраний клієнтом?

source: Удалить тур
uk: Видалити тур

source: Создание подборки туров вручную без интеграций
it: Compilazione di un tour manualmente senza integrazioni
uk: Створення підбірки турів вручну без інтеграцій

source: Подборка через Qui-Quo
uk: Підбірка через Qui-Quo

source: Как настроить интеграцию
it: Come configurare l'integrazione
uk: Як налаштувати інтеграцію

source: Найти в поиске
it: Trovare nella ricerca
uk: Знайти в пошуку

source: Поиск туров помогает быстро найти тур и добавить в CRM
uk: Пошук турів допомагає швидко знайти тур та додати до CRM

source: выбрать поиск туров
it: scegliere di cercare un tour
uk: обрати пошук турів

source: Неверные входящие параметры
it: Non corretti parametri in ingresso
uk: Неправильні вхідні параметри

source: Недостаточно прав доступа для выполнения операции
it: Non dispone di privilegi sufficienti per eseguire l'operazione
uk: Недостатньо прав доступу для виконання операції

source: Подборка с указанным ID не найдена
uk: Підбірка з зазначеним ID не знайдена

source: Не передан ID подборки
uk: Не переданий ID підбірки

source: Имя отправителя - строка до 11 латинских букв или цифр. Также возможны специальные символы – точка, дефис, запятая
uk: Ім'я відправника – рядок до 11 латинських літер або цифр. Також можливі спеціальні символи - точка, дефіс, кома

source: Неверные данные для соединения с сервисом SMS рассылок
uk: Неправильні дані для з'єднання з сервісом SMS розсилок

source: У вас не оплачен или закончился срок оплаты массовых рассылок
uk: У вас не сплачений або закінчився термін оплати масових розсилок

source: Примечание: статусы доставки СМС вы можете посмотреть в разделе "СМС/E-mail -> Отчеты доставки СМС"
uk: Примітка: статуси доставки СМС ви можете переглянути в розділі "СМС/E-mail -> Звіти доставки СМС"

source: Хороших выходных от твоего любимого проекта U-ON.Travel :)
uk: Гарних вихідних від твого улюбленого проекту U-ON.Travel :)

source: Указанное значение уже есть в справочнике
it: Il valore specificato già nella guida di riferimento
uk: Вказане значення вже є у довіднику

source: Тест: Заявка на бронирование услуг от компании %s
uk: Тест: Заявка на бронювання послуг від компанії %s

source: Заявка на бронирование услуг от компании %s
uk: Заявка на бронювання послуг від компанії %s

source: Перелетов на указанные даты не найдено
it: Voli di tali date non è stato trovato
uk: Перельоти на вказані дати не знайдені

source: Среднее время перевода в заявку
uk: Середній час переведення в заявку

source: Движение между статусами
uk: Рух між статусами

source: Среднее время
uk: Середній час

source: Владелец
it: Il titolare
uk: Власник

source: Кол-во баллов
it: Numero di punti
uk: Кількість балів

source: клиентов
it: i clienti
uk: клієнтів

source: приход
it: l'arrivo
uk: надходження

source: расход
it: la spesa
uk: витрата

source: средний чек (по себестоимости)
uk: середній чек (за собівартістю)

source: средний чек
it: scontrino medio
uk: середній чек

source: средняя прибыль
it: il profitto medio
uk: середній прибуток

source: средняя комиссия
it: la commissione
uk: середня комісія

source: Отбор происходит по дате создания клиента/туриста
it: La selezione avviene per data di creazione del cliente/turista
uk: Відбір відбувається за датою створення клієнта/туриста

source: Отбор происходит по дате создания обращения
it: La selezione avviene per data di creazione del caso
uk: Відбір відбувається за датою створення звернення

source: Отбор происходит по дате создания заявки или перевода обращения в заявку
it: La selezione avviene per data di creazione di domanda o la traduzione di trattamento richiesta
uk: Відбір відбувається за датою створення заявки або переведення звернення до заявки

source: Отбор платежей происходит по дате создания прихода / расхода
it: La selezione dei pagamenti avviene per data di creazione del consumo
uk: Відбір платежів відбувається за датою створення надходження / витрати

source: Средний чек (по себестоимости)
uk: Середній чек (за собівартістю)

source: Подсчет происходит по себестоимости заявок, разделенной на кол-во заявок
uk: Підрахунок відбувається за собівартістю заявок, розділеною на кількість заявок

source: Средний чек (по стоимости)
uk: Середній чек (за вартістю)

source: Подсчет происходит по стоимости заявок, разделенной на кол-во заявок
it: Il conteggio avviene al costo di reclami, diviso per il numero di applicazioni
uk: Підрахунок відбувається за вартістю заявок, розділеною на кількість заявок

source: Средняя прибыль
it: Il profitto medio
uk: Середній прибуток

source: Подсчет происходит по прибыли заявок, разделенной на кол-во заявок
it: Il conteggio avviene per i profitti delle domande, diviso per il numero di applicazioni
uk: Підрахунок відбувається за прибутком заявок, поділеним на кількість заявок

source: Средняя комиссия
it: La commissione
uk: Середня комісія

source: Подсчет происходит по комиссии заявок, разделенной на кол-во заявок
it: Il conteggio avviene per la commissione reclami, diviso per il numero di applicazioni
uk: Підрахунок відбувається по комісії заявок, поділеної на кількість заявок

source: Услуги в заявках с типом "Отель" не найдены
uk: Послуги в заявках з типом "Готель" не знайдені

source: Выгрузить в CSV формат
uk: Вигрузити до CSV формату

source: Среднее время реагирования
it: Il tempo medio di risposta
uk: Середній час реагування

source: заявка не отвечена
it: la domanda non risposta
uk: на заявку не відповіли

source: Стоимость клиента (без скидки)
it: Il valore del cliente (senza sconti)
uk: Вартість клієнта (без знижки)

source: В платежах от клиентов можно выбрать, какие услуги в каком объеме оплачиваются (пункт "Оплачиваемые услуги")
uk: У платежах від клієнтів можна вибрати, які послуги в якому обсязі оплачуються (пункт "Оплачувані послуги")

source: Прибыль фактическая на основе оплаченной суммы ("оплачено" минус "себестоимость")
uk: Прибуток фактичний на основі сплаченої суми ("сплачено" мінус "собівартість")

source: Скидка клиенту (%)
uk: Знижка клієнту (%)

source: Стоимость (без скидки)
it: Il costo (senza sconti)
uk: Вартість (без знижки)

source: Скидка клиенту (средняя)
it: Lo sconto al cliente (medio)
uk: Знижка клієнту (середня)

source: UTM-метка
uk: UTM-мітка

source: Количество заявок
uk: Кількість заявок

source: Заявка будет учтена для подсчета статистики разделов "Статистика - Рабочий стол"
uk: Заявка буде врахована для підрахунку статистики розділів "Статистика - Робочий стіл"

source: По заявке не будут отправляться уведомления + они не будут принимать участие в расчете бонуса менеджеров
uk: За заявкою не будуть надсилатися повідомлення + вони не будуть брати участі В розрахунку бонусу менеджерів

source: В адресе можно использовать только символы [a-z0-9]
uk: В адресі можна використовувати лише символи [a-z0-9]

source: Адрес должен содержать 3 и более символов
it: L'indirizzo deve contenere 3 o più simboli
uk: Адреса повинна містити 3 і більше символів

source: Вы не поменяли свой адрес :)
uk: Ви не змінили свою адресу :)

source: Указанный адрес является системным. Укажите другой адрес
it: L'indirizzo è di sistema. Specificare un indirizzo diverso
uk: Вказана адреса є системною. Вкажіть іншу адресу

source: Указанный адрес уже используется в системе
it: L'indirizzo è già in uso nel sistema
uk: Вказана адреса вже використовується в системі

source: Не указан адрес для кабинета
it: Non vi è alcun indirizzo per l'ufficio
uk: Не вказана адреса для кабінету

source: Подписка %s к листу %s неудачна
uk: Підписка %s до листу %s невдала

source: Подписка %s к листу %s успешна!
uk: Підписка %s на лист %s успішна!

source: Подписка %s к подкатегории неудачна
uk: Підписка %s до підкатегорії невдала

source: Подписка %s к подкатегории завершена успешна!
uk: Підписка %s до підкатегорії завершена успішно!

source: Удаление подписки %s к листу %s неудачна
uk: Видалення підписки %s до листу %s невдале

source: Подписка %s к листу %s удалена!
uk: Підписка %s до листу %s видалена!

source: Удаление подписки %s неудачно
uk: Видалення підписки %s невдале

source: Подписка %s на интересы удалена успешно!
uk: Підписка %s на інтереси видалена успішно!

source: Запись не найдена
it: Il record non trovato
uk: Запис не знайдено

source: ID типа партнера
uk: ID типу партнера

source: Р/с в банке
it: R/c in banca
uk: Р/р у банку

source: В архиве
it: In archivio
uk: В архіві

source: Фингарантии
uk: Фінгарантії

source: Ваш доступ в личные кабинеты партнера
uk: Ваш доступ до особистих кабінетів партнера

source: привязать фингарантии
it: snap фингарантии
uk: прив'язати фінгарантії

source: Невозможно создать аккаунт в облачной телефонии. Код ошибки: отсутствует приложение или невозможно создать новое
uk: Неможливо створити аккаунт у віртуальній телефонії. Код помилки: відсутній додаток або неможливо створити новий

source: %s не передан
uk: %s не передане

source: Ошибка при получении данных SIP!
uk: Помилка при отриманні даних SIP!

source: Можно выбрать либо audio либо viber
uk: Можна вибрати або audio або viber

source: Предварительный договор на подбор тура
uk: Попередній договір на підбір туру

source: Оригинальное название
it: Titolo originale
uk: Оригінальна назва

source: Отображение Word-версии документа в заявках
uk: Відображення Word-версії документа у заявках

source: Отображение PDF-версии документа в заявках
uk: Відображення PDF-версії документа у заявках

source: Договор и приложения
uk: Договір та додатки

source: Дополнительные документы
uk: Додаткові документи

source: Ваучеры
uk: Ваучери

source: Вручную созданные
uk: Вручну створені

source: Паспорт заканчивается раньше начала заявки!!!
uk: Паспорт закінчується раніше початку заявки!

source: Срок действия документа менее %s месяцев
uk: Термін дії документа менше %s місяців

source: Исключить туриста. Турист останется в заявке, но будет исключен из документов и расчета общей суммы заявки
it: Eliminare il turista. Il turista rimarrà nella domanda, ma sarà escluso dalla documenti e calcolare la quantità totale di richieste
uk: Виключити туриста. Турист залишиться в заявці, але буде виключений з документів та розрахунку загальної суми заявки

source: исключить
it: escludere
uk: виключити

source: Включить туриста
it: Attivare il turista
uk: Включити туриста

source: Добавить E-mail в лист рассылки
uk: Додати E-mail до листа розсилки

source: Нет данных
uk: Немає даних

source: Добавить в "Выбранные ТО"
uk: Додати до "Вибрані ТО"

source: Срок сдачи
uk: Термін здачі

source: Срок получения
uk: Термін отримання

source: Срок подачи
uk: Термін подачі

source: Вам необходимо перейти на тариф Эконом+ и выше или подключить дополнительную услугу "Автоматизация бизнес-процессов" в разделе
uk: Вам необхідно перейти на тариф Економ+ та вище або підключити додаткову послугу "Автоматизація бізнес-процесів" у розділі

source: Неверные данные:
uk: Невірні дані:

source: метки
uk: мітки

source: Создать комментарий
uk: Створити коментар

source: Показать всплывающее окно
uk: Показати спливаюче вікно

source: Создать задачу
uk: Створити задачу

source: Изменить статус заявки
uk: Змінити статус заявки

source: Отсутствуют входные параметры
uk: Вхідні параметри відсутні

source: Не введен ваш внутренний номер!
uk: Не введений ваш внутрішній номер!

source: Не указан телефон абонента
uk: Не вказаний телефон абонента

source: Некорректный запрос для Облачного АТС
uk: Некоректний запит для Віртуальної АТС

source: Не удалось подключить подписку на входящие звонки
uk: Не вдалося підключити передплату на вхідні дзвінки

source: Автоматическое начисление бонуса по заявке #
uk: Автоматичне нарахування бонусу за заявкою #

source: Автоматическое начисление бонуса за приведенного клиента по заявке #
uk: Автоматичне нарахування бонусу за приведеного клієнта за заявкою #

source: Не указан транспорт
uk: Не вказаний транспорт

source: Не указан телефон
uk: Не вказаний телефон

source: Не указан канал
uk: Не вказаний канал

source: Не указан ID Клиента
uk: Не вказаний ID Клієнта

source: Не указаны параметры
uk: Не вказані параметри

source: Не указан рабочий режим
uk: Не вказаний робочий режим

source: Не указан ID Диалога
uk: Не вказаний ID Діалогу

source: Не указан ID Оператора
uk: Не вказаний ID Оператора

source: Не указано состояние диалога
uk: Не вказаний стан діалогу

source: Не указан client_id
uk: Не вказаний client_id

source: Не указано сообщение
uk: Не вказане повідомлення

source: Не указан ID Сообщения
uk: Не вказаний ID Повідомлення

source: Нужно указать ID Канала
uk: Потрібно вказати ID Каналу

source: Нужно указать ID клиента или Телефон
uk: Потрібно вказати ID клієнта або Телефон

source: Нужно указать ID Сообщения
uk: Потрібно вказати ID Повідомлення

source: Нужно указать метку для сообщения
uk: Потрібно вказати мітку для повідомлення

source: Не указан ID Статуса
uk: Не вказаний ID Статусу

source: Не указан URL
uk: Не вказаний URL

source: Не указан ID запроса
uk: Не вказаний ID запиту

source: Не указан ID запроса или ID клиента
uk: Не вказаний

source: Не указан ID клиента
uk: Не вказаний ID клієнта

source: Не указано наименование отчета
uk: Не вказане найменування звіту

source: Не указан дата
uk: Не вказана дата

source: Не указано наименование группы
uk: Не вказане найменування групи

source: Не указана сортировка
uk: Не вказане сортування

source: Не указан параметр видимости группы
uk: Не вказаний параметр видимості групи

source: Не указан ID группы
uk: Не вказаний ID групи

source: Не указана метка
uk: Не вказана мітка

source: Не указано описание
uk: Не вказаний опис

source: Не указан цвет фона
uk: Не вказаний колір фону

source: Не указан цвет текста
uk: Не вказаний колір тексту

source: Не указан индекс сортировки
uk: Не вказаний індекс сортування

source: Не указан ID тега
uk: Не вказаний ID тегу

source: Не указан ID клиента или ID запроса
uk: Не вказаний ID клієнта або ID запиту

source: Не указаны ID тегов или не параметр не является массивом
uk: Не вказані ID тегів або параметр не є масивом

source: Не указан Тип привязки
uk: Не вказаний Тип прив'язки

source: Тип привязки указан неверно
uk: Тип прив'язки вказаний неправильно

source: Не указан ID типа привязки
uk: Не вказаний ID типу прив'язки

source: Не указан ID сообщения
uk: Не вказаний ID повідомлення

source: Не указано наименование
uk: Не вказане найменування

source: Список событий не указан или не является массивом
uk: Список подій не вказаний або не є масивом

source: Не указан web hook ID
uk: Не вказаний web hook ID

source: Список событий должен быть массивом
uk: Список подій має бути масивом

source: Не указан web hook ID
uk: Не вказаний web hook ID

source: Некорректный запрос
uk: Некоректний запит

source: Не удалось выполнить запрос
uk: Неможливо виконати запит

source: Фамилия контактного лица (в родительном падеже)
it: Il cognome della persona di contatto (genitivo)
uk: Прізвище контактної особи (у родовому відмінку)
