Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Откройте в системе раздел
it: Aprire nel sistema di sezione
uk: Відкрийте в системі розділ

source: Настройки - Интеграция онлайн-оплаты
it: Impostazioni - Integrazione pagamento on-line
uk: Налаштування - Інтеграція онлайн-оплати

source: и в открывшейся анкете введите логин (из шага 10), пароль (из шага 9),
it: e inaugurata il questionario inserire il nome utente (dal punto 10), la password (dal punto 9),
uk: і в анкеті, що відкрилася, введіть логін (з кроку 10), пароль (з кроку 9),

source: ключ (из шага 10) и билинг-код, который вы получили от Аппекс. Данные вводятся без пробелов в начале и в конце!!! Сохраните введенные данные.
it: la chiave (dal punto 10) e fatturazione-il codice che hai ricevuto da Аппекс. I dati sono inseriti senza spazi all'inizio e alla fine!!! Salvare i dati inseriti.
uk: ключ (з кроку 10) і білінг-код, який ви отримали від Аппекс. Дані вводяться без пробілів на початку і в кінці!!! Збережіть введені дані.

source: Шаг 12.
it: Passo 12.
uk: Крок 12.

source: Если все указанные данные верны, то вы можете начать формировать счета на оплату через Аппекс. Зайдите в карточку Заявки, в подраздел
it: Se tutti i dati sono corretti, allora si può iniziare a formare conto il pagamento tramite Аппекс. Vai alla scheda di Candidatura, nella sottosezione
uk: Якщо всі зазначені дані вірні, то ви можете почати формувати рахунки на оплату через Аппекс. Зайдіть в картку Заявки, в підрозділ

source: Расчет с туристом
it: Il calcolo con il turista
uk: Розрахунок з туристом

source: нажмите кнопку
it: fare clic su
uk: натисніть кнопку

source: Счет через
it: La fattura tramite
uk: Рахунок через

source: Шаг 13.
it: Passo 13.
uk: Крок 13.

source: При необходимости введите дату счета и его номер.
it: Se necessario, immettere la data di conto e il suo numero.
uk: При необхідності введіть дату рахунку та його номер.

source: Шаг 14.
it: Passo 14.
uk: Крок 14.

source: Нажмите на
it: Fare clic su
uk: Натисніть на

source: оплатить
it: pagare
uk: оплатити

source: Эту кнопку видит и турист в своем личном кабинете - он также как и менеджер может произвести оплату счета.
it: Questo pulsante vede e il turista nel suo ufficio personale - anche lui come manager può effettuare il pagamento del conto.
uk: Цю кнопку бачить і турист в своєму особистому кабінеті - він також як і менеджер може здійснити оплату рахунку.

source: Шаг 15.
it: Passo 15.
uk: Крок 15.

source: Система переведет вас на страницу с выбором оплат. На данной странице выберите нужный способ оплаты.
it: Il sistema vi porterà a una pagina con la scelta di pagamento. In questa pagina selezionare il metodo di pagamento.
uk: Система переведе вас на сторінку з вибором оплат. На даній сторінці виберіть потрібний спосіб оплати.

source: Шаг 16.
it: Passo 16.
uk: Крок 16.

source: При оплате банковской картой потребуется ввести данные плательщика на следующей странице.
it: In caso di pagamento con carta di credito è necessario inserire i dati del debitore a pagina successiva.
uk: При оплаті банківською карткою потрібно ввести дані платника на наступній сторінці.

source: Шаг 17.
it: Passo 17.
uk: Крок 17.

source: На странице ввода данных карты, необходимо ввести все данные карты и нажать кнопку
it: Nella pagina di inserimento dei dati della carta, è necessario inserire tutti i dati della carta e fare clic su pulsante
uk: На сторінці вводу даних карти, необхідно ввести всі дані карти й нажати кнопку

source: Шаг 18.
it: Passo 18.
uk: Крок 18.

source: По умолчанию все оплаты по картам сначала замораживаются (блокируются на карте клиента). Вы можете завершить процесс оплаты, нажав на
it: Per impostazione predefinita, tutti i pagamenti tramite carte di credito prima congelati (bloccato su carta del cliente). È possibile completare il processo di pagamento, cliccando su
uk: За замовчуванням усі оплати за картками спочатку заморожуються (блокуються на карті клієнта). Ви можете завершити процес оплати, натиснувши на

source: Списать
it: Cancellare
uk: Списати

source: или вернуть деньги на карту туриста.
it: o restituire i soldi sulla carta del turista.
uk: або повернути гроші на карту туриста.

source: Шаг 19.
it: Passo 19.
uk: Крок 19.

source: После оплаты вы получите письмо с подтверждением оплаты
it: Dopo il pagamento riceverete una mail di conferma di pagamento
uk: Після оплати ви отримаєте лист з підтвердженням оплати

source: Шаг 20.
it: Passo 20.
uk: Крок 20.

source: В карточке заявки АВТОМАТИЧЕСКИ будет добавлен приход денежных средств от туриста и статус оплаты счета
it: Nella carta richiesta sarà AUTOMATICAMENTE aggiunto l'arrivo di fondi da il turista e lo stato del conto di pagamento
uk: В картці заявки АВТОМАТИЧНО буде додане надходження грошових коштів від туриста і статус оплати рахунку

source: Если у вас старая версия панели управления.
it: Se avete la vecchia versione del pannello di controllo.
uk: Якщо у вас стара версія панелі управління.

source: Для некоторых стран требуется получить подтверждение имени отправителя для СМС (необходимо уточнять у сервиса
it: Per alcuni paesi è necessario ottenere la conferma del nome del mittente per SMS (è necessario chiarire il servizio
uk: Для деяких країн потрібно отримати підтвердження імені відправника для СМС (необхідно уточняти у сервіса

source: Введите логин и пароль из шага 1
it: Inserire il nome utente e la password del punto 1
uk: Введіть логін і пароль з кроку 1

source: Интеграция с онлайн-чатом
it: L'integrazione con la chat online
uk: Інтеграція з онлайн-чатом

source: Пройти регистрацию на сайте
it: Effettuare la registrazione sul sito
uk: Пройти реєстрацію на сайті

source: Войти в личный кабинет
it: Accedi alla tua area personale
uk: Увійти в особистий кабінет

source: Перейти в настройки
it: Vai a impostazioni
uk: Перейти в налаштування

source: В левом подменю перейти в пункт
it: In alto sottomenu vai nella voce
uk: У лівому підменю перейти в пункт

source: Настройки интеграции для разработчиков
it: Impostazioni di integrazione per gli sviluppatori
uk: Налаштування інтеграції для розробників

source: Включить
it: Includere
uk: Включити

source: заполнить поле
it: compilare il campo
uk: заповнити поле

source: адресом
it: l'indirizzo
uk: адресою

source: и нажать
it: e premere
uk: і натиснути

source: Описание работы интеграции
it: La descrizione del lavoro di integrazione
uk: Опис роботи інтеграції

source: При завершении диалога в онлайн-чате
it: Al termine di una conversazione in chat on-line
uk: При завершенні діалогу в онлайн-чаті

source: произойдут следующие события в
it: si verificano i seguenti eventi
uk: відбудуться наступні події в

source: Добавляется новый клиент (имя /
it: Si aggiunge un nuovo cliente (nome /
uk: Додається новий клієнт (ім'я /

source: телефон) ... если указанный клиент уже есть в вашей базе, добавлен он конечно же не будет
it: il telefono) ... se il cliente è già nel vostro database, ha aggiunto naturalmente non ci sarà
uk: телефон) ... якщо вказаний клієнт вже є у вашій базі, доданий він звичайно ж не буде

source: Добавляется новое обращение и прикрепляется клиент со своими контактными данными.
it: Si aggiunge un nuovo caso e attacca il cliente con i propri dati di contatto i dati.
uk: Додається нове звернення і прикріплюється клієнт зі своїми контактними даними.

source: Важно!
it: È importante!
uk: Важливо!

source: Если система находит уже созданное обращение / заявку, то переписка будет добавлена в найденное обращение / заявку
it: Se il sistema è già predisposto il ricorso / reclamo, la corrispondenza sarà aggiunta all'originario ricorso / reclamo
uk: Якщо система знаходить вже створене звернення / заявку, то листування буде додане в звернення / заявку, які знайшлися

source: В обращении вы увидите всю переписку менеджера и клиента
it: In circolazione vedrete tutta la corrispondenza del gestore e cliente
uk: У зверненні ви побачите всю переписку менеджера і клієнта

source: На сайте
it: Sul sito
uk: На сайті

source: нажмите на
it: fare clic su
uk: натисніть на

source: Моя динамика
it: La mia dinamiche
uk: Моя динаміка

source: Пройти регистрацию
it: Registrarsi
uk: Пройти реєстрацію

source: Вы получите СМС с паролем. После этого войдите в свой личный кабинет
it: Si riceverà un SMS con la password. Dopo di che accedi alla tua area personale
uk: Ви отримаєте СМС з паролем. Після цього увійдіть в свій особистий кабінет

source: Скопируйте
it: Copiare
uk: Скопіювати

source: Свяжитесь с технической поддержкой
it: Contattare il supporto tecnico
uk: Зв'яжіться з технічною підтримкою

source: и попросите их указать в вашем личном кабинете
it: e chiedere loro di indicare nella vostra area personale
uk: и попросіть їх вказати в вашому особистому кабінеті

source: Клиентский
it: Client
uk: Клієнтський

source: для уведомлений по заявке клиента
it: per le notifiche a richiesta del cliente
uk: для повідомлень за заявкою клієнта

source: формата
it: formato
uk: формату

source: вам поддомен
uk: вам піддомен

source: Это позволит
it: In questo modo
uk: Це дозволить

source: автоматически ставить факт оплаты счета туристом
it: mettere automaticamente il fatto di pagare il conto turista
uk: автоматично ставити факт оплати рахунку туристом

source: автоматически добавлять приход денежных средств в заявку
it: aggiungere automaticamente l'arrivo di denaro richiesta
uk: автоматично додавати надходження грошових коштів у заявку

source: по телефону 8 (800) 555 23 62 и подключить интернет-эквайринг от РФИ и
it: al telefono 8 (800) 555 23 62 e collegare internet l'acquisizione da РФИ e
uk: за телефоном 8 (800) 555 23 62 і підключити інтернет-еквайринг від РФИ і

source: эквайринг
it: l'acquisizione
uk: еквайринг

source: Откройте в системе
it: Aprire nel sistema
uk: Відкрийте в системі

source: раздел
it: sezione
uk: розділ

source: в открывшейся анкете введите номер телефона (из шага 2),
it: quando viene visualizzato il questionario inserire il numero di telefono (dal punto 2),
uk: в анкеті, що відкрилася, введіть номер телефону (з кроку 2),

source: ключ (из шага 4). Данные вводятся без пробелов в начале и в конце!!! Сохраните введенные данные. ПАРОЛЬ ВВОДИТЬ НЕ НУЖНО!
it: la chiave (passaggio 4). I dati vengono inseriti senza spazi all'inizio e alla fine!!! Salvare i dati inseriti. IMMETTERE UNA PASSWORD NON SERVE!
uk: ключ (з кроку 4). Дані вводяться без пробілів на початку і в кінці!!! Збережіть введені дані. ПАРОЛЬ ВВОДИТИ НЕ ПОТРІБНО!

source: Теперь вы можете начать формировать счета на оплату через
it: Ora si può iniziare la formazione di un conto per il pagamento attraverso il
uk: Тепер ви можете почати формувати рахунки на оплату через

source: Зайдите в карточку Заявки, в подраздел
it: Vai alla scheda di Candidatura, nella sottosezione
uk: Зайдіть в картку Заявки, в підрозділ

source: Введите дату счета, наименование оплаты, сумму и сохраните. Покупателю на
it: Inserire la data di conto, il nome di pagamento, l'importo e salvare. L'acquirente su
uk: Введіть дату рахунку, найменування оплати, суму і збережіть. Покупцю на

source: будет отправлено письмо со ссылкой на онлайн-оплату
it: verrà inviata una mail con un link a pagamento online
uk: буде відправлений лист з посиланням на онлайн-оплату

source: Оплатить счет может и сам менеджер - нажать на
it: Pagare il conto può e lo stesso manager - fare clic su
uk: Сплатити рахунок може і сам менеджер - натиснути на

source: Система переведет вас на страницу оплаты.
it: Il sistema vi porterà alla pagina di pagamento.
uk: Система переведе вас на сторінку оплати.

source: Интеграция с
it: L'integrazione con
uk: Інтеграція з

source: телефонией
it: telefonia
uk: телефонією

source: Вам необходимо пройти регистрацию
it: È necessario registrarsi
uk: Вам необхідно пройти реєстрацію

source: и пополнить баланс.
it: e ricostituire l'equilibrio.
uk: і поповнити баланс.

source: Перейти в раздел
it: Vai alla sezione
uk: Перейти у розділ

source: Продукты - Виртуальная АТС
uk: Продукти - Віртуальна АТС

source: Справа внизу найти раздел
it: In basso a destra per trovare la sezione
uk: Справа знизу знайти розділ

source: Подключение по
uk: Підключення

source: Нажимаете
uk: Натискаєте

source: включить
it: includere
uk: включити

source: и указываете параметры со скриншотов.
uk: і вказуєте параметри зі скріншотів.

source: Уникальный код вашей АТС
it: Il codice univoco del PBX
uk: Унікальний код вашої АТС

source: и
it: e
uk: і

source: Ключ для создания подписи
it: La chiave per la creazione della firma
uk: Ключ для створення підпису

source: и укажите их в нашей системе, в разделе
it: e specificare nel nostro sistema, nella sezione
uk: та вкажіть їх у нашій системі, у розділі

source: Настройки - Интеграция телефонии
it: Impostazioni - l'Integrazione della telefonia
uk: Налаштування - Інтеграція телефонії

source: Укажите внутренние номера сотрудников точь-в-точь, как у вас они указаны в Виртуальной АТС Манго-Офис.
it: Specificare i numeri di dipendenti esattamente come si sono espresse in CENTRALINO virtuale Mango-Ufficio.
uk: Вкажіть внутрішні номери співробітників саме так, як у вас вони вказані в Віртуальній АТС Манго-Офіс .

source: Настройка завершена!
it: L'impostazione è completata!
uk: Налаштування завершено!

source: Теперь
it: Ora
uk: Тепер

source: для исходящего звонка
it: per una chiamata in uscita
uk: для вихідного дзвінка

source: просто нажмите на любой номер телефона в
it: basta fare clic su qualsiasi numero di telefono in
uk: просто натисніть на будь-який номер телефону в

source: сервис Манго-Офис сначала позвонит вам, а потом соединит вас с клиентом.
it: il servizio di Mango-Ufficio prima chiamata e poi si collegherà con il cliente.
uk: сервіс Манго-Офіс спочатку подзвонить вам, а потім з'єднає вас з клієнтом.

source: При входящем звонке
it: Quando una chiamata in arrivo
uk: При вхідному дзвінку

source: на ВАШ внутренний номер вы увидите всплывающую карточку с номером телефона или сразу с именем туриста (если он есть в клиентской базе).
it: al TUO interno vedrete descrizione la carta con il numero di telefono o una volta con il nome di un turista (se è un client di database).
uk: на ВАШ внутрішній номер ви побачите спливаючу картку з номером телефону або відразу з ім'ям туриста (якщо він є в клієнтській базі).

source: ВСЕ разговоры ведутся по
it: TUTTE le conversazioni in corso per
uk: ВСІ розмови ведуться за

source: телефонам (НЕ через систему
it: telefoni (NON attraverso il sistema
uk: телефонами (НЕ через систему

source: Регистрация турагентства проходит тут
it: Iscriviti agenzie di viaggio è qui
uk: Реєстрація турагентства проходить тут

source: После регистрации агентства и прохождение процедуры верификации ваших контактных данных вы можете получить доступ к
it: Dopo la registrazione agenzia e il passaggio della procedura di verifica di tuoi i dati di contatto, è possibile ottenere l'accesso a
uk: Після реєстрації агентства и проходження процедури верифікації ваших контактних даних ви можете отримати доступ до

source: по адресу
it: per indirizzo
uk: за адресою

source: На этой странице вы задаете пароль для
it: Su questa pagina, ti chiede la password per
uk: На цій сторінці ви задаєте пароль для

source: доступа, а логин и секретный токен (
uk: доступу, а логін і секретний токен (

source: для одноразовых паролей система создаст автоматически. Вводите все данные в эту форму
it: per la password monouso, il sistema crea automaticamente. Inserire tutti i dati questa forma di
uk: для одноразових паролів система створить автоматично. Вводьте всі дані у цю форму

source: В карточке заявки вы найдете вот такую кнопку
it: Nella carta di domanda si trovano proprio un pulsante
uk: У картці заявки ви знайдете ось таку кнопку

source: Создание счета на онлайн-оплату
it: Creazione di un conto di pagamento online
uk: Створення рахунку на онлайн-оплату

source: Оплатить может сам менеджер или турист из своего личного кабинета
it: Pagare può un manager o un turista nella propria area personale
uk: Сплатити може сам менеджер або турист зі свого особистого кабінету

source: Оплата происходит на стороне сервиса
it: Il pagamento avviene sul lato del servizio
uk: Оплата відбувається на стороні сервісу

source: происходит автоматическая переадресация)
it: succede inoltro automatico)
uk: відбувається автоматична переадресація)

source: В карточке заявки автоматически будет добавлен приход денежных средств от клиента и статус оплаты счета
it: Nella carta richiesta sarà automaticamente aggiunto l'arrivo di fondi da il cliente e lo stato del conto di pagamento
uk: В картці заявки автоматично будет додано надходження грошових коштів від клієнта і статус оплати рахунку

source: Беларусь)
it: La bielorussia)
uk: Білорусь)

source: Отправить заявку и получить логин с паролем для входа в личный кабинет.
it: Invia la richiesta e ottenere il login con la password per accedere alla tua area personale.
uk: Відправити заявку і отримати логін з паролем для входу в особистий кабінет.

source: Отправить на почту
it: Invia una mail
uk: Відправити на пошту

source: запрос на подтверждение своего
it: la richiesta di conferma del suo
uk: запит на підтвердження свого

source: Имени отправителя
it: Il nome del mittente
uk: Ім'я відправника

source: это то имя, от которого будут отправляться все ваши СМС
it: questo è il nome, da cui verranno inviate tutte le vostre SMS
uk: це те ім'я, від якого будуть відправлятися всі ваші СМС

source: Введите имя отправителя из шага 2 и логин с паролем, которые вы используете для входа в личный кабинет на сайте
it: Digitare il nome del mittente dal punto 2 e il login con la password che si utilizza per accedere alla tua area personale sul sito
uk: Введіть ім'я відправника з кроку 2 і логін з паролем, які ви використовуєте для входу в особистий кабінет на сайті

source: Пройти регистрация на сайте сервиса
it: Effettuare la registrazione sul sito del servizio
uk: Пройти реєстрацію на сайті сервісу

source: В разделе
it: Nella scheda
uk: У розділі

source: Устройства
it: Dispositivo
uk: Пристрої

source: вам необходимо добавить свой мобильный телефон. Как это сделать, подробно написано по ссылке
it: è necessario aggiungere il tuo telefono cellulare. Come fare in dettaglio è scritto al link
uk: вам необхідно додати свій мобільний телефон. Як це зробити, детально написано за посиланням

source: пункты 2-3
it: i punti 2-3
uk: пункти 2-3

source: Скопировать
it: Copiare
uk: Скопіювати

source: устройства
it: dispositivo
uk: пристрої

source: Создать
it: Creare
uk: Створити

source: В разделе нашей системы Настройки - Интеграция СМС/
it: Nella sezione del nostro sistema di Personalizzazione - Integrazione SMS/
uk: У розділі нашої системи Налаштування - Інтеграція СМС/

source: указать
it: specificare
uk: зазначити

source: устройства из шага 3 и
it: dispositivo dal passaggio 3 e
uk: пристрої з кроку 3 і

source: ключ из шага 4 и нажать Сохранить
it: la chiave del passaggio 4 fare clic su Salva
uk: ключ з кроку 4 і натиснути Зберегти

source: При успешной настройке на экране появится сообщение
it: Quando la configurazione è riuscita, viene visualizzato il messaggio
uk: При успішному налаштуванні на екрані з'явиться повідомлення

source: В разделе СМС/
it: Nella sezione SMS/
uk: У розділі СМС/

source: вы можете включить автоматические СМС-уведомления
it: è possibile attivare automatici SMS di notifica
uk: ви можете увімкнути автоматичні СМС-повідомлення

source: ассистент (
it: l'assistente (
uk: асистент (

source: ассистент (Беларусь)
it: l'assistente (Bielorussia)
uk: асистент (Білорусь)

source: Прокрутите страницу чуть ниже, и вы найдете блок
it: Scorrere la pagina un po ' sotto e troverete l'unità
uk: Прокрутіть сторінку трохи нижче, і ви знайдете блок

source: Отправитель сообщения
it: Il mittente del messaggio
uk: Відправник повідомлення

source: Вам необходимо ввести
it: È necessario immettere
uk: Вам необхідно ввести

source: Отправителя сообщения
it: Il mittente di un messaggio
uk: Відправника повідомлення

source: подтвержденного в шаге 3 (статус должен быть
it: confermata nel passaggio 3 (lo stato deve essere
uk: підтвердженого в кроці 3 (статус повинен бути

source: промодерирован
uk: промодерований

source: и логин с паролем, под которыми вы входите в личный кабинет на сайте
it: e il login con la password, sotto il quale si entra nell'area personale sul sito
uk: і логін з паролем, під якими ви входите в особистий кабінет на сайті

source: Пополнение баланса.
it: Caricare il tuo equilibrio.
uk: Поповнення балансу.

source: Имя отправителя ваших СМС-уведомлений туристам.
it: Il nome del mittente vostri SMS di notifica ai turisti.
uk: Ім'я відправника ваших SMS-повідомлень туристам.

source: Статус должен быть
it: Lo stato deve essere
uk: Статус повинен бути

source: тогда вы сможете отправлять СМС от этого имени (обычно проверка сервисом
it: allora si sarà in grado di inviare SMS da questo nome (di solito un controllo eccellente
uk: тоді ви зможете відправляти СМС від цього імені (зазвичай перевірка сервісом

source: происходит в течение нескольких часов рабочего дня)
it: si verifica entro poche ore del giorno)
uk: відбувається протягом декількох годин робочого дня)

source: Успешное подключение
it: Il successo di connessione
uk: Успішне підключення

source: Регистрация
it: Iscriviti
uk: Реєстрація

source: Техподдержка сервиса
it: Il supporto tecnico del servizio
uk: Техпідтримка сервісу

source: должна прислать СМС с подтверждением одобрения вашего имени, тогда вы сможете отправлять СМС от этого имени (обычно проверка происходит в течение 1 часа рабочего дня)
it: deve inviare un SMS di conferma con l'approvazione del vostro nome, poi si sarà in grado di inviare SMS da questo nome (di solito la verifica avviene entro 1 ore al giorno di lavoro)
uk: повинна надіслати СМС з підтвердженням схвалення вашого імені, тоді ви зможете відправляти СМС від цього імені (зазвичай перевірка відбувається протягом 1 години робочого дня)

source: Настройки - Интеграция СМС/
it: Impostazioni - Integrazione SMS/
uk: Налаштування - Інтеграція СМС/

source: введите логин и пароль из шага 1
it: inserire il nome utente e la password del punto 1
uk: введіть логін і пароль з кроку 1

source: Если вы указали
it: Se si è indicato
uk: Якщо ви вказали

source: Имя отправителя
it: Il nome del mittente
uk: Ім'я відправника

source: то отправка будет происходить по дорогому каналу, если оставили поле пустым - по дешевому каналу
it: poi invio avverrà al caro canale, se lasciato vuoto il campo - più economiche canale
uk: то відправка буде відбуватися по дорогому каналу, якщо залишили поле порожнім - по дешевому каналу

source: Также вы можете использовать сервис
it: Inoltre è possibile utilizzare il servizio
uk: Також ви можете використовувати сервіс

source: и для массовых СМС рассылок
it: e per di massa invii SMS
uk: і для масових СМС розсилок

source: Интеграция с сервисом СМС-Услуги (
it: L'integrazione con il servizio SMS-Servizio (
uk: Інтеграція з сервісом СМС-Послуги (

source: Регистрация на сайте (вкладка
it: La registrazione sul sito (scheda
uk: Реєстрація на сайті (вкладка

source: Вы должны подписать договор об оказании услуг с сервисом
it: Si deve firmare un contratto di fornitura di servizi con il servizio
uk: Ви повинні підписати договір про надання послуг з сервісом

source: СМС Услуги
it: Servizi SMS
uk: СМС Послуги

source: иначе вы не сможете отправлять СМС.
it: altrimenti non sarà possibile inviare un SMS.
uk: інакше ви не зможете відправляти СМС.

source: Заполните анкету и реквизиты своей компании
it: Compilare il questionario e i dati della società
uk: Заповніть анкету та реквізити своєї компанії

source: Реквизиты для
it: Coordinate bancarie per il
uk: Реквізити для

source: Отправьте анкету и реквизиты на
it: Invia un questionario e dettagli sul
uk: Відправте анкету та реквізити на

source: С вами свяжется специалист
it: Vi contatterà specialista
uk: З вами зв'яжеться спеціаліст
