Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: При добавлении услуги вы сможете указать дату начала и дату окончания (например, Отель с 10.01.2015 по 20.01.2015 или только дату события (например, Экскурсия 30.03.2015)
it: Quando si aggiunge un servizio è in grado di indicare la data di inizio e data di fine (per esempio un Hotel con 10.01.2015 al 20.01.2015 o solo la data dell'evento (ad esempio, un Tour 30.03.2015)
uk: При додаванні послуги ви зможете вказати дату початку та дату закінчення (наприклад, Готель з 10.01.2015 за 20.01.2015 або тільки дату події (наприклад, Екскурсія 30.03.2015)

source: использовать только одну дату
it: utilizzare solo una data
uk: використовувати тільки одну дату

source: использовать дату начала и дату окончания
it: utilizzare la data di inizio e data di fine
uk: використовувати дату початку та дату закінчення

source: Активна / скрыта
it: Attiva / nascosto
uk: Активна / прихована

source: скрыта
it: nascosto
uk: прихована

source: Новый тип услуги
uk: Новий тип послуги

source: Мои дела
it: I miei affari
uk: Мої справи

source: Поиск туров от Слетать
uk: Пошук турів від Злітати

source: Автоматические СМС туристам
it: Automatici SMS turisti
uk: Автоматичні СМС туристам

source: Менеджер может отправить туристу СМС из любой заявки
it: Il responsabile può inviare il turista SMS da qualsiasi reclamo
uk: Менеджер може відправити туристу СМС з будь-якої заявки

source: разовые
it: una tantum
uk: разові

source: Имя отправителя необходимо подтвердить в Личном Кабинете выбранного сервиса
it: Il nome del mittente necessario confermare nell'Ufficio Personale del servizio prescelto
uk: Ім'я відправника необхідно підтвердити в Особистому Кабінеті обраного сервісу

source: Соединение установлено успешно
it: Connesso con successo
uk: З'єднання встановлено успішно

source: Результат соединения с сервисом СМС
it: In diretta connessione con il servizio SMS
uk: Результат з'єднання з сервісом СМС

source: Результат соединения с сервисом СМС рассылок
it: In diretta connessione con il servizio SMS di distribuzione
uk: Результат з'єднання з сервісом СМС розсилок

source: Автоматические
it: Automatici
uk: Автоматичні

source: Менеджер может отправить туристу письмо из любой заявки
it: Il responsabile può inviare al turista una lettera da qualsiasi reclamo
uk: Менеджер може відправити туристу лист з будь-якої заявки

source: Бесплатно
it: Gratis
uk: Безкоштовно

source: рассылок
it: mailing list
uk: розсилок

source: Ваши рассылки часто попадают в спам? Обратите внимание на рекомендации
it: I vostri mailing spesso finiscono in spam? Prestare attenzione alle raccomandazioni
uk: Ваші розсилки часто потрапляють у спам? Зверніть увагу на рекомендації

source: Мои шаблоны
it: I miei modelli
uk: Мої шаблони

source: символов
it: caratteri
uk: символів

source: Рассылки доступны только на платных тарифах
it: Mailing list sono disponibili solo a pagamento tariffe
uk: Розсилки доступні лише на платних тарифах

source: и при выбранном сервисе для рассылок
it: e quando è selezionato il servizio per mailing
uk: і при обраному сервісі для розсилок

source: Не выбраны адресаты для рассылки
it: Non selezionati i destinatari per la distribuzione
uk: Не обрані адресати для розсилки

source: Новый источник заявки
uk: Нове джерело заявки

source: Источник заявок
it: La fonte di reclami
uk: Джерело заявок

source: Новый источник
it: Fonte nuova
uk: Нове джерело

source: Добавление/ Изменение информации
it: Aggiungi/ Modifica informazioni
uk: Додавання/ Зміна інформації

source: Источник используется в одной или более заявках. Удаление невозможно во избежании некорректности данных!
it: La fonte utilizzata in uno o più reclami. La rimozione non è possibile durante per evitare inesattezza dei dati!
uk: Джерело використовується в одній або більше заявках. Видалення неможливо Щоб уникнути некоректність даних!

source: Отчетность по бонусным картам
it: La segnalazione di bonus carte
uk: Звітність за бонусним карткам

source: Начните набирать ...
it: Iniziare a digitare ...
uk: Почніть набирати ...

source: История звонков
it: Cronologia chiamate
uk: Історія дзвінків

source: входящие
it: posta in arrivo
uk: вхідні

source: исходящие
it: in uscita
uk: вихідні

source: Продажи по заказчикам
it: Le vendite per i clienti
uk: Продажі за замовникам

source: Все заявки
it: Tutte le applicazioni
uk: Всі заявки

source: Форма оплаты
it: Forma di pagamento
uk: Форма оплати

source: Продажи по странам
it: Le vendite per paese
uk: Продажі за країнами

source: Отчетность доставки
it: La segnalazione di spedizione
uk: Звітність доставки

source: дни
it: i giorni
uk: дні

source: прибыль
it: profitto
uk: прибуток

source: Общие продажи
it: I generali di vendita
uk: Загальні продажі

source: расчет от платежей клиента
it: calcolo del pagamento del cliente
uk: розрахунок від платежів клієнта

source: расчет от платежей партнерам
it: il calcolo dei pagamenti ai partner
uk: розрахунок від платежів партнерам

source: расчет от факт.прибыли заявок
it: il calcolo da un dato di fatto.i profitti delle domande
uk: розрахунок від факт.прибутку заявок

source: расчет от план.прибыли заявок
it: il calcolo del piano.i profitti delle domande
uk: розрахунок від плану.прибутку заявок

source: расчет от себестоимости заявок
it: il calcolo del costo delle domande
uk: розрахунок собівартості заявок

source: расчет от стоимости заявок
it: il calcolo del costo delle domande
uk: розрахунок вартості заявок

source: по дате создания)
it: per data di creazione)
uk: за датою створення)

source: по дате закрытия)
it: per data di chiusura)
uk: за датою закриття)

source: по дате начала)
it: per data di inizio)
uk: за датою початку)

source: по дате окончания)
it: per data di scadenza)
uk: за датою закінчення)

source: Перейти в кассовую книгу
it: Vai nel libro di cassa
uk: Перейти в касову книгу

source: Прибыль по заявкам
it: Il profitto per i reclami
uk: Прибуток за заявками

source: По плану
it: Secondo i piani
uk: За планом

source: Обязательное условие для менеджера
it: Un prerequisito per il gestore
uk: Обов'язкова умова для менеджера

source: выполнения
it: l'esecuzione
uk: виконання

source: Все сотрудники
it: Tutto il personale
uk: Всі співробітники

source: Настройки мотивации не найдены. Настройку можете провести в разделе Мотивация - Настройки мотивации
it: Impostazioni di motivazione non si trova. L'impostazione può passare nella sezione La motivazione - Impostazioni di motivazione
uk: Налаштування мотивації не знайдені. Налаштування можете провести в розділі Мотивація - Налаштування мотивації

source: расчет от платежей клиентов
it: il calcolo dei pagamenti dei clienti
uk: розрахунок від платежів клієнтів

source: Цели
it: L'obiettivo
uk: Цілі

source: Итоговый штраф
it: Finale di multa
uk: Підсумковий штраф

source: Итоговый бонус
it: Finale bonus
uk: Підсумковий бонус

source: печать
it: la stampa
uk: друк

source: печать всех
it: la stampa di tutti i
uk: друк всіх

source: Ограничение тарифа - 1 день
it: Il limite di tasso - 1 giorno
uk: Обмеження тарифу - 1 день

source: напоминания
it: promemoria
uk: нагадування

source: контакты с клиентами
it: i contatti con i clienti
uk: контакти з клієнтами

source: Идет загрузка данных ...
it: Caricamento in corso ...
uk: Триває завантаження даних ...

source: Продажи по менеджерам
it: La vendita per i manager
uk: Продажі за менеджерами

source: Доп.отбор заявок по
it: Dop.la selezione delle domande per
uk: Дод.відбір заявок за

source: Продажи по туроператорам
it: La vendita al tour operator
uk: Продажі за туроператорами

source: Воронка обращений / лидов
it: Imbuto casi / lead
uk: Воронка звернень / лідів

source: Отбор обращений по
it: La selezione dei casi di
uk: Відбір звернень за

source: дате изменения статуса
it: data di modifica dello stato
uk: датою зміни статусу

source: группировать по месяцам
it: raggruppa per mesi
uk: групувати за місяцями

source: Офис менеджера
it: Ufficio responsabile
uk: Офіс менеджера

source: кто поменял статус
it: chi ha cambiato lo status di
uk: хто змінив статус

source: Обращений
it: I casi
uk: Звернень

source: Переведены в Заявки
it: Tradotto in una Richiesta
uk: Переведені в Заявки

source: Процент перехода обращений из статуса
it: La percentuale di transizione casi di stato
uk: Відсоток переходу звернень зі статусу

source: Лид -
it: Lead -
uk: Лід -

source: Ваша конверсия
it: La conversione
uk: Ваша конверсія

source: Группировка по источникам
it: Il raggruppamento delle fonti
uk: Групування за джерелами

source: Группировка по типам туров
it: Il raggruppamento per tipo di tour
uk: Групування за типами турів

source: Группировка по странам
it: Il raggruppamento di paesi
uk: Групування за країнами

source: Кол-во
it: Qty
uk: Кількість

source: Плановая стоимость
it: Il costo previsto
uk: Планова вартість

source: Плановая себестоимость
it: Pianificata prezzo di costo
uk: Планова собівартість

source: Плановая прибыль
it: Pianificata profitto
uk: Плановий прибуток

source: Конверсия
it: La conversione
uk: Конверсія

source: от общей конверсии
it: dal comune conversioni
uk: від загальної конверсії

source: История движения по статусам
it: La storia del movimento di stato
uk: Історія руху за статусами

source: Количество
it: Il numero
uk: Кількість

source: Данные отсутствуют
it: Dati danneggiati
uk: Дані відсутні

source: Источники обращений
it: Le fonti di casi
uk: Джерела звернень

source: Страны обращений
it: Il paese dei ricorsi
uk: Країни звернень

source: Причины отказов по обращениям
it: Le ragioni del fallimento sui ricorsi
uk: Причини відмов за зверненнями

source: Тип тура в обращении
uk: Тип туру у зверненні

source: Не выбрана
it: Non selezionato
uk: Не обрана

source: Кол-во обращений
it: Numero di casi
uk: Кількість звернень

source: Причины отказов (по менеджерам)
it: Le ragioni del fallimento (per i gestori)
uk: Причини відмов (за менеджерами)

source: Заявка была переведена из обращения или была создана сразу в виде Заявки
it: L'applicazione è stata tradotta dalla circolazione o è stato creato una volta in forma di Domanda
uk: Заявка була переведена зі звернення або була створена відразу у вигляді Заявки

source: Успешно закрытые заявки
it: Chiuso correttamente richiesta
uk: Успішно закриті заявки

source: Процент закрытия заявок - заявки со статусом
uk: Відсоток закриття заявок - заявки зі статусом

source: Закрыта
uk: Закрита

source: Продажи по услугам
it: La vendita di servizi
uk: Продажі за послугами

source: дате закрытия
it: data di chiusura
uk: датою закриття

source: учитывать услуги в частично оплаченных заявках
it: considerare servizi parzialmente pagate reclami
uk: враховувати послуги у частково оплачених заявках

source: по-умолчанию, только ПОЛНОСТЬЮ оплаченные заявки
it: per impostazione predefinita, solo COMPLETAMENTE pagati richiesta
uk: за замовчуванням, тільки ПОВНІСТЮ оплачені заявки

source: Отчетность доставки СМС
it: La segnalazione di spedizione SMS
uk: Звітність доставки СМС

source: Телефон клиента
it: Il telefono del cliente
uk: Телефон клієнта

source: Продажи по источникам заявки
it: Le vendite per fonte di domanda
uk: Продажі за джерелами заявки

source: Дата создания туриста
it: Data di creazione del turista
uk: Дата створення туриста

source: Даты обращений
it: Date appelli
uk: Дати звернень

source: Даты заявок
it: Date richieste
uk: Дати заявок

source: Есть обращения?
it: C'è un ricorso?
uk: Є звернення?

source: выбрать статусы
it: scegliere lo status di
uk: вибрати статуси

source: Есть
it: Ci sono
uk: Є

source: Нет
it: No
uk: Ні

source: Есть заявки?
it: Ci sono domande?
uk: Чи є заявки?

source: Статусы обращений
it: Lo stato di un caso
uk: Статуси звернень

source: Возраст от
it: Età
uk: Вік від

source: Возраст до
it: Fino all'età
uk: Вік до

source: подтвержденные заявки
it: confermati richiesta
uk: підтверджені заявки

source: Заявки с этим статусом будут учитываться в статистике
it: Domanda con questo stato saranno conteggiati nelle statistiche
uk: Заявки з цим статусом будуть враховуватись у статистиці

source: отмененные заявки
it: annullati richiesta
uk: скасовані заявки

source: По заявкам с этим статусом НЕ будут отправляться уведомления
it: Su richiesta di questo stato NON verranno inviate le notifiche
uk: За заявками з цим статусом НЕ будуть надсилатися повідомлення

source: отправка в архив
it: l'invio in archivio
uk: відправка в архів

source: Заявки с этим статусом будут отправлены в архив
it: Domanda con questo stato vengono inviati in archivio
uk: Заявки з цим статусом будуть відправлені в архів

source: Статус используется в одной или более заявках. Удаление невозможно!
it: Lo stato utilizzato in uno o più reclami. La rimozione è impossibile!
uk: Статус використовується в одній або більше заявках. Видалення неможливо!

source: Новый статус
it: Nuovo stato
uk: Новий статус

source: Причины отказа по обращениям
it: Le ragioni del rifiuto di casi
uk: Причини відмови за зверненнями

source: Новая причина
uk: Нова причина

source: Статусы лидов
it: Gli stati lead
uk: Статуси лідів

source: Где найти
it: Dove trovare
uk: Де знайти

source: Как узнать
it: Come imparare
uk: Як дізнатися

source: Документы можно просматривать в разделе
it: I documenti possono essere visualizzati nella sezione
uk: Документи можна переглянути у розділі

source: Справочники - Документы компании
it: Manuali - Documenti della società
uk: Довідники - Документи компанії

source: или в любой заявке.
it: o a qualsiasi richiesta.
uk: або в будь-якій заявці.

source: Категория партнера
it: Categoria partner
uk: Категорія партнера

source: Добавление / Изменение информации
it: Aggiungi / Modifica informazioni
uk: Додавання / Зміна інформації

source: Группа
it: Il gruppo
uk: Група

source: Тип партнера используется в одной или более заявках. Удаление невозможно!
it: Il tipo di partner che viene utilizzato in una o più reclami. La rimozione è impossibile!
uk: Тип партнера використовується в одній або більше заявках. Видалення неможливо!

source: Группа категорий партнера
it: Il gruppo di categorie di partner
uk: Група категорій партнера

source: Новый партнер
it: Nuovo socio
uk: Новий партнер

source: Фин.гарантии
it: Fin.garanzia
uk: Фін.гарантії

source: ФИО генерального директора в родит.падеже
it: NOME e cognome del direttore generale in partorirà.caso
uk: ПІБ генерального директора в родов.відмінку

source: Номер и даты договора (начало и окончание)
it: Il numero e la data del contratto (inizio e fine)
uk: Номер і дати договору (початок і закінчення)

source: уведомлять об окончании срока действия
it: notifica di scadenza
uk: повідомляти про закінчення терміну дії

source: Номер и даты доверенности (начало и окончание)
it: Il numero e la data di procura (inizio e fine)
uk: Номер і дати доручення (початок і закінчення)

source: Адрес (англ.)
it: L'indirizzo (en)
uk: Адреса (англ.)

source: Банк и номер расчетного счета
it: La banca e numero di conto corrente
uk: Банк і номер розрахункового рахунку

source: Комиссия (в
it: La commissione (in
uk: Комісія (в

source: Реестровый номер
it: Реестровый camera
uk: Реєстровий номер

source: Привязан туроператор
uk: Прив'язаний туроператор

source: Дополнить финансовые гарантии
it: Integrare le garanzie finanziarie
uk: Доповнити фінансові гарантії

source: Добавить представителя
it: Aggiungi un rappresentante
uk: Додати представника

source: Партнер используется в одной или более заявках. Удаление невозможно!
it: Il partner viene utilizzato in una o più reclami. La rimozione è impossibile!
uk: Партнер використовується в одній або більше заявках. Видалення неможливо!

source: Объект
it: L'oggetto
uk: Об'єкт

source: Добавление типа партнера
it: Aggiunta di un tipo di partner
uk: Додавання типу партнера

source: Новая категория
uk: Нова категорія

source: Новая группа категорий
uk: Нова група категорій

source: Кому рассылаем?
it: A chi inviare?
uk: Кому розсилаємо?

source: Должны совпадать
it: Devono corrispondere
uk: Повинні збігатися

source: хотя бы одно значение в фильтре
it: almeno un valore in un filtro
uk: хоча б одне значення у фільтрі

source: все значения в фильтрах
it: tutti i valori nei filtri
uk: всі значення у фільтрах

source: Результат поиска
it: Risultato della ricerca
uk: Результат пошуку

source: Внимание! Письма будут отправлены только представителям партнеров, у которых указана опция
it: Attenzione! Le lettere verranno inviate solo ai rappresentanti di partner si sceglie l'opzione
uk: Увага! Листи будуть надіслані лише представникам партнерів, у яких вказана опція

source: Отправлять запросы
it: Invia richiesta
uk: Відправляти запити

source: см.вкладку
it: vedi scheda
uk: див. вкладку

source: в карточке Партнера)
it: nella carta di Partner)
uk: у картці Партнера)

source: Что рассылаем?
it: Che scambiamo?
uk: Що розсилаємо?

source: Шаблон письма
it: Il modello di lettera
uk: Шаблон листа

source: новый
it: nuovo
uk: новий

source: От кого
it: Da chi
uk: Від кого

source: Корпоративный адрес
it: Indirizzo
uk: Корпоративна адреса

source: Мой адрес
it: Il mio indirizzo
uk: Моя адресу

source: Выбрано
it: Selezionato
uk: Вибране

source: Выбранные объекты
it: Gli oggetti selezionati
uk: Вибрані об'єкти

source: Название объекта
it: Il nome dell'oggetto
uk: Назва об'єкта

source: Ошибка при получении данных
it: Errore durante il recupero dei dati
uk: Помилка при отриманні даних

source: Рассылка успешно отправлена
it: Newsletter inviato con successo
uk: Розсилка успішно відправлена

source: Ошибка при отправке данных
it: Errore durante l'invio dei dati
uk: Помилка при надсиланні даних

source: История рассылки запросов
it: La storia di distribuzione delle richieste
uk: Історія розсилки запитів

source: Новый шаблон
uk: Новий шаблон

source: Добавление / Изменение шаблона запроса
it: L'aggiunta / Modifica di un modello di query
uk: Додавання / Зміна шаблону запиту

source: Заголовок письма
it: Il titolo della lettera
uk: Заголовок листа

source: Текста письма
it: Il testo della lettera
uk: Текста листа

source: Основные метки
it: Le etichette
uk: Основні мітки

source: Новый объект
uk: Новий об'єкт

source: Тип партнеров
it: Il tipo di partner
uk: Тип партнерів

source: Новый тип
uk: Новий тип

source: Настройки системы
it: Impostazioni di sistema
uk: Налаштування системи

source: при переводе Лида в Заявку менять дату создания на сегодняшнюю
uk: при переводі Ліда в Заявку змінювати дату створення на сьогоднішню

source: использовать в заявке поле
it: utilizzare nella domanda di campo
uk: використовувати в заявці поле

source: Номер брони туроператора
it: Il numero di prenotazione tour operator
uk: Номер броні туроператора

source: Дата закрытия заявки
it: La data di chiusura della domanda
uk: Дата закриття заявки

source: автоматически создавать новое обращение при входящем звонке с неопределенного номера телефона (необходима интеграция с
it: creare automaticamente un nuovo caso quando una chiamata in arrivo con indefinito numero di telefono (è necessaria l'integrazione con
uk: автоматично створювати нове звернення при вхідному дзвінку з невизначеного номера телефону (необхідна інтеграція з

source: телефонией)
it: la telefonia)
uk: телефонією)

source: автоматически создавать первое напоминание в обращениях (
it: creare automaticamente il primo sollecito nei discorsi (
uk: автоматично створювати перше нагадування у зверненнях (

source: заполнить информацию по покупателю
it: compilare le informazioni per l'acquirente
uk: заповнити інформацію за покупцем

source: При создании нового обращения система проверяет, обращался ли этот покупатель за последние дни (может работал другой менеджер?!). Кол-во дней для проверки
it: Quando si crea un nuovo caso, il sistema controlla, si rivolgeva se questo l'acquirente negli ultimi giorni (forse ha lavorato un altro gestore?!). Numero di giorni per verificare
uk: При створенні нового звернення система перевіряє, чи звертався цей покупець за останні дні (може працював інший менеджер?!). Кількість днів для перевірки

source: Получение новых лидов / обращений с сайта
uk: Отримання нових лідів / звернень із сайту

source: Необходима интеграция с сайтом по
it: È necessaria l'integrazione con il sito di
uk: Необхідна інтеграція з сайтом по

source: Система учитывает загруженность менеджеров, т.е. распределяет новых лидов только между теми менеджерами, у которых наименьшее количество обращений со статусом
it: Il sistema prende in considerazione il carico di dirigenti, ovvero distribuisce nuovi lead solo tra gli manager che hanno il minor numero di accessi con lo stato
uk: Система враховує завантаженість менеджерів, тобто розподіляє нових лідів тільки між тими менеджерами, у яких найменша кількість звернень зі статусом

source: влияет занятость менеджеров (
it: colpisce l'occupazione dei gestori (
uk: впливає зайнятість менеджерів (

source: Занят
it: Occupato
uk: Зайнятий

source: Свободен
it: Libero
uk: Вільний

source: Участвует в получении лидов
it: Partecipa a ottenere lead
uk: Бере участь в отриманні лідів

source: Страны лидов / обращений
it: Il paese di lead / casi
uk: Країни лідів / звернень

source: по-умолчанию, все страны
it: per impostazione predefinita, tutti i paesi
uk: за замовчуванням, усі країни

source: Сотрудники не найдены. Вы можете добавить сотрудников в разделе
it: Il personale non si trova. È possibile aggiungere il personale nella sezione
uk: Співробітники не знайдені. Ви можете додати співробітників в розділі

source: Нумерация заявок
it: La numerazione delle domande
uk: Нумерація заявок

source: Номер будет проставляться АВТОМАТИЧЕСКИ при сохранении заявки.
it: Camera verrà apposto AUTOMATICAMENTE quando si salva la richiesta.
uk: Номер буде проставлятися АВТОМАТИЧНО при збереженні заявки.

source: В момент добавления заявки номер не устанавливается, так как еще не задан тип тура.
it: In un momento di aggiungere i reclami camera non è installato, così come ancora non è stato specificato tipo di tour.
uk: В момент додавання номер заявки не встановлюється, так як ще не заданий тип туру.

source: тип - выбранный тип тура
uk: тип - вибраний тип туру

source: офис - офис менеджера, который прикреплен к заявке
it: l'ufficio - ufficio del direttore, che è collegato a richiesta
uk: офіс - офіс менеджера, який прикріплений до заявки

source: даты - нумерация будет распространяться только на заявки, созданные в эти даты
it: la data - la numerazione sarà distribuito solo su richiesta, creati in questi data
uk: дати - нумерація буде поширюватися тільки на заявки, створені в ці дати

source: любой тип
it: qualsiasi tipo
uk: будь-який тип

source: любой офис
it: qualsiasi ufficio
uk: будь-який офіс

source: любой менеджер
it: qualsiasi gestore
uk: будь-який менеджер

source: добавить новую нумерацию
it: aggiungere una nuova numerazione
uk: додати нову нумерацію

source: Дополнительные поля
it: Campi aggiuntivi
uk: Додаткові поля

source: Зачем это нужно?
it: Perché farlo?
uk: Навіщо це потрібно?

source: Например, вы хотите использовать поле, которого нет в карточке туриста / обращения / заявки. Создаете его в этом блоке, и оно появляется в карточках, вы можете его заполнить и сохранить. Как дополнение - его можно использовать в договоре и даже в расширенном поиске.
it: Per esempio, si desidera utilizzare un campo che non è nella carta del turista / ricorso / reclamo. Crea in questo blocco, e compare nelle carte, si può compilare e salvare. Come oltre - può essere usato nel contratto e anche nella ricerca avanzata.
uk: Наприклад, ви хочете використовувати поле, якого немає в картці туриста / звернення / заявки. Створюєте його в цьому блоці, і воно з'являється в картках, ви можете заповнити і зберегти. Як доповнення - його можна використовувати у договорі і навіть у розширеному пошуку.

source: Например, поле Курс валюты
it: Ad esempio, il campo di Cambio
uk: Наприклад, поле Курс валюти

source: текстовое поле
it: casella di testo
uk: текстове поле
