Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Не найден клиент с указанным ключом
it: Non è stato trovato il cliente con la chiave specificata
uk: Не знайдений клієнт із зазначеним ключем

source: Сохранить в новую заявку
it: Salvare una nuova domanda
uk: Зберегти в нову заявку

source: так как в подборке только 1 отель
it: così come in primo piano solo 1 hotel
uk: так як в підборці лише 1 готель

source: у туриста указан
uk: у туриста вказаний

source: одного из менеджеров в вашей компании.
uk: одного з менеджерів у вашій компанії.

source: Данные добавлены в заявку
uk: Дані додані в заявку

source: Сейчас вы будете переадресованы в заявку ...
uk: Зараз ви будете переадресовані до заявки.

source: Кабинет ТО
uk: Кабінет ТО

source: Не найден, будет создан НОВЫЙ
uk: Не знайдений, буде створений НОВИЙ

source: Добавить данные тура в
uk: Додати дані туру в

source: Выполняется ...
uk: Виконується ...

source: Заявки не найдены--
uk: Заявки не знайдені--

source: Создать новую заявку--
uk: Створити нову заявку--

source: Уведомление о новом вызове //
uk: Повідомлення про новий виклик //

source: исходящий вызов
uk: вихідний виклик

source: Уведомление о начале разговора
uk: Повідомлення про початок розмови

source: Сохранить время события, чтобы потом расчитать продолжительность вызова
uk: Зберегти час події, щоб потім розрахувати тривалість виклику

source: Судя по документации, ссылку на запись разговора можно получить только для определенного
uk: Судячи з документації, посилання на запис розмови можна отримати тільки для певного

source: и одноразовую. Пока что сделал так
uk: та одноразову. Поки що зробив так

source: не указан, значит доступ делается для
uk: не вказаний, отже доступ робиться для

source: сервера, загрузку записи можно сделать через наш сервер, но надо думать.. может быть действительно придется сделать так и после использования этой ссылки создавать новую..
uk: сервера, загрузку запису можна зробити через наш сервер, але треба думати.. можливо дійсно доведеться зробити так і після використання цього посилання створювати нове..

source: Подборки можно добавить только в Обращения
it: Selezioni è possibile aggiungere solo in Casi
uk: Підбірки можна додати тільки до Звернення

source: в личном кабинете
uk: в особистому кабінеті

source: Звонок на
uk: Дзвінок на

source: поднятие трубки
uk: підняття трубки

source: Сохранить ссылку на файл записи разговора
uk: Зберегти посилання на файл запису розмови

source: входящий/исходящий звонок и запись разговора клиента
it: in entrata/in uscita chiamata e la registrazione di una conversazione del cliente
uk: вхідний/вихідний дзвінок та запис розмови клієнта

source: исходящий
it: in uscita
uk: вихідний

source: успешно /
it: successo /
uk: успішно /

source: обработка пока не используется
it: il trattamento fino a quando non viene utilizzata
uk: обробка поки не використовується

source: пропущенный /
it: perse /
uk: пропущений /

source: входящий звонок
it: chiamata in arrivo
uk: вхідний дзвінок

source: занято /
it: occupato /
uk: зайнято /

source: абонент недоступен /
it: l'utente non è disponibile /
uk: абонент недоступний /

source: мы получили ответ на Звонки это направление запрещены /
it: abbiamo ricevuto la risposta alle Chiamate questa direzione sono vietati /
uk: ми отримали відповідь Дзвінки на цей напрямок заборонені /

source: ли позвонили с номера, которого нет в системе
it: se hanno chiamato con un numero che non è nel sistema
uk: чи зателефонували з номера, якого немає в системі

source: слиент
uk: клієнт

source: продолжительность разговора
it: la durata della conversazione
uk: тривалість розмови

source: при входящем звонке всплывает карточка с именем клиента
it: all'arrivo di una chiamata si apre una scheda con il nome del cliente
uk: при вхідному дзвінку спливає картка з ім'ям клієнта

source: пришел входящий звонок
it: è venuto a una chiamata in arrivo
uk: прийшов вхідний дзвінок

source: звонок успешно принят (менеджер снял трубку). /
it: chiamata hanno adottato con successo (il gestore si tolse la pipa). /
uk: дзвінок успішно прийнятий (менеджер зняв трубку). /

source: пока не требуется
it: fino a quando non è necessario
uk: поки не потрібно

source: звонок успешно завершен (менеджер или клиент положили трубку после разговора). /
it: la chiamata è stata completata (il gestore o il cliente mette il tubo dopo la conversazione). /
uk: дзвінок успішно завершений (менеджер або клієнт поклали трубку після розмови). /

source: звонок сброшен (клиент не дождался пока менеджер снимет трубку. Либо, если это был звонок сразу на группу менеджеров, на звонок мог ответить кто-то еще). /
it: chiamata azzerato (il cliente non ha aspettato fino a quando il gestore risponde. Oppure, se e' stata chiamata una volta su un gruppo di manager per la chiamata potrebbe rispondere qualcuno ancora). /
uk: дзвінок скинутий (клієнт не дочекався поки менеджер зніме трубку. Або, якщо це був дзвінок відразу на групу менеджерів, на дзвінок міг відповісти хтось ще). /

source: менеджер совершает исходящий вызов (в это время облачная АТС пытается дозвониться до клиента). /
it: il gestore effettua una chiamata in uscita (in questo momento cloud PBX cerca a chiamare il cliente). /
uk: менеджер здійснює вихідний виклик (у цей час віртуальна АТС намагається додзвонитися до клієнта). /

source: для реализации логирования
it: per la realizzazione di log
uk: для реалізації логування

source: Кодом из СМС
uk: Кодом з СМС

source: дата и время подписи
uk: дата та час підпису

source: одноразовый код подписи
uk: одноразовий код підпису

source: телефон подписи
uk: телефон підпису

source: фамилия и имя подписи
uk: прізвище та ім'я підпису

source: Показать/спрятать печать и подпись
it: Mostrare/nascondere il timbro e la firma
uk: Показати/сховати печатку та підпис

source: Неверный ключ в ссылке
it: La chiave non valida nel link
uk: Невірний ключ у посиланні

source: Отсутствуют права на
it: Non esistono i diritti
uk: Відсутні права на

source: Утв. постанов.
it: Utv. постанов.
uk: Затв. постанов.

source: наименование получателя платежа)
it: nome del destinatario del pagamento)
uk: найменування одержувача платежу)

source: ИНН получателя платежа)
it: Codice fiscale del destinatario del pagamento)
uk: ІПН одержувача платежу)

source: номер счета получателя платежа)
it: il numero di conto del beneficiario)
uk: номер рахунку одержувача платежу)

source: название банка получателя платежа)
it: il nome della banca del beneficiario)
uk: назва банку одержувача платежу)

source: номер кор./с банка получателя)
it: camera cor./con la banca del destinatario)
uk: номер кор./рах. банку одержувача)

source: Добавление планого платежа клиенту
it: L'aggiunta di планого di pagamento il cliente
uk: Додавання планового платежу клієнту

source: Изменение планого платежа клиенту
it: Il cambiamento планого di pagamento il cliente
uk: Зміна планового платежу клієнту

source: Удаление планого платежа клиенту
it: La rimozione планого di pagamento il cliente
uk: Видалення планового платежу клієнту

source: Доступ к разделу (Финансы)
it: L'accesso alla sezione (Finanza)
uk: Доступ до розділу (Фінанси)

source: Доступ к разделу (Плановые платежы для клинетов)
it: L'accesso alla sezione (Previsto il pagamento delle fatture per клинетов)
uk: Доступ до розділу (Планові платежі для клінетів)

source: Изменение туриста/клиента
uk: Зміна туриста / клієнта

source: Удаление туриста/клиента
uk: Видалення туриста / клієнта

source: адресом заблокирован или заблокирован весь кабинет
uk: адресою заблокований або заблокований весь кабінет

source: не соответствует введенному значению
it: non corrisponde al valore
uk: не відповідає введеному значенню

source: Неверный логин/пароль
it: Non valido nome utente/password
uk: Невірний логін / пароль

source: Введите логин/пароль для входа!
it: Immettere il nome di login/password per entrare!
uk: Введіть логін / пароль для входу!

source: Оплатил
uk: Сплатив

source: приёма автоматических ответов от сервиса АТОЛ
it: la ricezione di risposte automatiche del servizio ATOL
uk: прийому автоматичних відповідей від сервісу АТОЛ

source: А это -- тестовые настройки
it: E questo è il test impostazioni
uk: А це – тестові налаштування

source: формируем запрос на токен согласно документации
it: formiamo una richiesta su token secondo la documentazione
uk: формуємо запит на токен згідно з документацією

source: Ошибка выдачи электронного чека
it: Errore di emissione di assegno elettronico
uk: Помилка видачі електронного чека

source: получили токен
it: ricevuto il token
uk: отримали токен

source: Пример запроса
it: Un esempio di query
uk: Приклад запиту

source: в текущем проекте товары продаются по одному, поэтому ограничим список параметров
it: nel progetto corrente prodotti venduti uno per uno, così tagliamo la lista di impostazioni
uk: у поточному проекті товари продаються по одному, тому обмежемо список параметрів

source: проверяем необходимые параметры товара
it: controlliamo i necessari parametri del prodotto
uk: перевіряємо необхідні параметри товару

source: Идентификатор документа внешней системы, уникальный среди всех документов, отправляемых в данную группу ККТ.
it: Documento id sistema esterno, unico tra tutti i documenti inviati a questo gruppo di KKT.
uk: Ідентифікатор документа зовнішньої системи, унікальний серед усіх документів, відправляються до цієї групи ККТ.

source: Недостаточно данных для формирования чека!
it: I dati non sono sufficienti per la formazione di un assegno!
uk: Недостатньо даних для формування чека!

source: электронные платежи
it: pagamenti elettronici
uk: електронні платежі

source: это обработка автоматического ответа от
it: questo è un trattamento automatico di risposta da
uk: це обробка автоматичної відповіді від

source: Это принудительный запрос, если коллбек не пришёл за 300 секунд
it: E' forzato richiesta, se коллбек non è venuto per 300 secondi
uk: Це примусовий запит, якщо коллбек не прийшов за 300 секунд

source: после регистрации документа в системе АТОЛ
it: dopo la registrazione del documento nel sistema ATOL
uk: після реєстрації документа в системі АТОЛ

source: а на тесте он почему-то никогда не приходит)
it: e in prova per qualche ragione che non arriva mai)
uk: а на тесті він чомусь ніколи не приходить)

source: Форма для выписки чека
it: Modulo per l'emissione di un assegno
uk: Форма для виписки чека

source: листинг операций
it: la quotazione delle operazioni
uk: лістинг операцій

source: Системная ошибка
it: Errore di sistema
uk: Системна помилка

source: не удалось получить ключ для авторизации АТОЛ. Обратитесь в службу технической поддержки Ю-ОН
it: non è riuscito a ottenere la chiave di autorizzazione ATOL. Contattare il servizio di supporto tecnico di JU-ON
uk: не вдалося отримати ключ для авторизації АТОЛ. Зверніться до служби технічної підтримки Ю-ОН

source: Уникальный
it: Unico
uk: Унікальний

source: заказа
it: ordine
uk: заказу

source: Выдается АТОЛ
it: Ha emesso ATOL
uk: Видається АТОЛ

source: Не указан ИНН компании
it: Non viene specificato il codice fiscale della ditta
uk: Не вказаний ІПН компанії

source: Не указан Адрес сайта компании (используется для проверки проведения оплаты на нем)
it: Non è specificato l'Indirizzo del sito web della società (utilizzato per la convalida di pagamento su di esso)
uk: Не вказана Адреса сайту компанії (використовується для перевірки проведення оплати на ньому)

source: Не указан (используется для проверки проведения оплаты на нем)
uk: Не вказаний (використовується для перевірки проведення оплати на ньому)

source: Получаем уникальный идентификатор
it: Riceviamo un identificatore univoco
uk: Отримуємо унікальний ідентифікатор

source: из системы АТОЛ
it: dal sistema ATOL
uk: із системи АТОЛ

source: да, отправить чек по
it: sì, inviare un assegno per
uk: так, відправити чек по

source: Кому отправить
uk: Кому відправити

source: Ответственному менеджеру по заявке
uk: Відповідальному менеджеру за заявкою

source: Совершившему действие
uk: Того, хто вчинив дію

source: Ответственному по заявке
uk: Відповідальному за заявкою

source: За 1 год
uk: За 1 рік

source: За 11 месяцев
uk: За 11 місяців

source: За 10 месяцев
uk: За 10 місяців

source: За 9 месяцев
uk: За 9 місяців

source: За 8 месяцев
uk: За 8 місяців

source: За 7 месяцев
uk: За 7 місяців

source: За 6 месяцев
uk: За 6 місяців

source: За 5 месяца
uk: За 5 місяців

source: За 4 месяца
uk: За 4 місяці

source: За 3 месяца
uk: За 3 місяці

source: За 2 месяца
uk: За 2 місяці

source: За 1 месяц
uk: За 1 місяц

source: За 30 дней
uk: За 30 днів

source: За 29 дней
uk: За 29 днів

source: За 28 дней
uk: За 28 днів

source: За 27 дней
uk: За 27 днів

source: За 26 дней
uk: За 26 днів

source: За 25 дней
uk: За 25 днів

source: За 24 дня
uk: За 24 дні

source: За 23 дня
uk: За 23 дні

source: За 22 дня
uk: За 22 дні

source: За 20 дней
uk: За 20 днів

source: За 19 дней
uk: За 19 днів

source: За 18 дней
uk: За 18 днів

source: За 17 дней
uk: За 17 днів

source: За 16 дней
uk: За 16 днів

source: За 15 дней
uk: За 15 днів

source: За 14 дней
uk: За 14 днів

source: За 10 дней
uk: За 10 днів

source: За 7 дней
uk: За 7 днів

source: За 6 дней
uk: За 6 днів

source: За 5 дней
uk: За 5 днів

source: За 4 дня
uk: За 4 дні

source: За 3 дня
uk: За 3 дні

source: За 2 дня
uk: За 2 дні

source: За 20 часов
uk: За 20 годин

source: За 12 часов
uk: За 12 годин

source: За 6 часов
uk: За 6 годин

source: За 3 часа
uk: За 3 години

source: За 2 часа
uk: За 2 години

source: За 1.5 часа
uk: За 1.5 години

source: За 1 час
uk: За 1 годину

source: За 30 минут
uk: За 30 хвилин

source: За 15 минут
uk: За 15 хвилин

source: За 10 минут
uk: За 10 хвилин

source: За 5 минут
uk: За 5 хвилин

source: Через 5 минут
uk: Через 5 хвилин

source: Через 10 минут
uk: Через 10 хвилин

source: Через 15 минут
uk: Через 15 хвилин

source: Через 30 минут
uk: Через 30 хвилин

source: Через 1 час
uk: Через 1 годину

source: Через 1.5 часа
uk: Через 1.5 години

source: Через 2 часа
uk: Через 2 години

source: Через 3 часа
uk: Через 3 години

source: Через 6 часов
uk: Через 6 годин

source: Через 12 часов
uk: Через 12 годин

source: Через 20 часов
uk: Через 20 годин

source: Через 1.5 дня
uk: Через 1.5 дні

source: Через 2 дня
uk: Через 2 дні

source: Через 3 дня
uk: Через 3 дні

source: Через 4 дня
uk: Через 4 дні

source: Через 5 дней
uk: Через 5 днів

source: Через 6 дней
uk: Через 6 днів

source: Через 7 дней
uk: Через 7 днів

source: Через 10 дней
uk: Через 10 днів

source: Через 14 дней
uk: Через 14 днів

source: Через 15 дней
uk: Через 15 днів

source: Через 16 дней
uk: Через 16 днів

source: Через 17 дней
uk: Через 17 днів

source: Через 18 дней
uk: Через 18 днів

source: Через 19 дней
uk: Через 19 днів

source: Через 20 дней
uk: Через 20 днів

source: Через 22 дня
uk: Через 22 дні

source: Через 23 дня
uk: Через 23 дні

source: Через 24 дня
uk: Через 24 дні

source: Через 25 дней
uk: Через 25 днів

source: Через 26 дней
uk: Через 26 днів

source: Через 27 дней
uk: Через 27 днів

source: Через 28 дней
uk: Через 28 днів

source: Через 29 дней
uk: Через 29 днів

source: Через 30 дней
uk: Через 30 днів

source: Через 1 месяц
uk: Через 1 місяць

source: Через 2 месяца
uk: Через 2 місяці

source: Через 3 месяца
uk: Через 3 місяці

source: Через 4 месяца
uk: Через 4 місяці

source: Через 5 месяцев
uk: Через 5 місяців

source: Через 6 месяцев
uk: Через 6 місяців

source: Через 7 месяцев
uk: Через 7 місяців

source: Через 8 месяцев
uk: Через 8 місяців

source: Через 9 месяцев
uk: Через 9 місяців

source: Через 10 месяцев
uk: Через 10 місяців

source: Через 11 месяцев
uk: Через 11 місяців

source: Через 1 год
uk: Через 1 рік

source: Отсчет от
uk: Відлік від

source: Текущая дата и время
uk: Поточна дата та час

source: Дата начала заявки (берется время 12
uk: Дата початку заявки (береться час 12

source: Дата окончания заявки (берется время 12
uk: Дата закінчення заявки (береться час 12

source: Дата дедлайна с клиентом (берется время 12
uk: Дата дедлайну з клієнтом (береться час 12

source: Дата дедлайна с партнером (берется время 12
uk: Дата дедлайну з партнером (береться час 12

source: Дата и время вылета туда
uk: Дата та час вильоту туди

source: Дата и время прилета туда
uk: Дата та час прильоту туди

source: Дата и время вылета обратно
uk: Дата та час вильоту назад

source: Дата и время прилета обратно
uk: Дата та час прильоту назад

source: при входящих звонках
uk: при вхідних дзвінках

source: Тип подписки (
uk: Тип підписки (

source: Базовая информация о вызове),
uk: Базова інформація про виклик),

source: Расширеная информация о вызове)
uk: Розширена інформація про виклик)

source: На сколько создается подписка
uk: На скільки створюється підписка

source: Ключ для авторизации в Облачной АТ
uk: Ключ для авторизації в Віртуальній АТ

source: Ссылка для обращения по
uk: Посилання для звернення по

source: Код ответа по запросу в
uk: Код відповіді на запит у

source: ссылка для обращения к апи
uk: посилання для звернення до апі

source: Выполнить запрос к
uk: Виконати запит до

source: Событие перед включением интеграции
uk: Подія перед включенням інтеграції

source: Событие перед отключением интеграции
uk: Подія перед відключенням інтеграції

source: Включение подписки
uk: Включення підписки

source: Отключение подписки
uk: Відключення підписки

source: Возвращает прямую ссылку на файл с записью разговора по уникальному идентификатору записи
uk: Повертає пряме посилання на файл із записом розмови за унікальним ідентифікатором запису

source: Автоматическое начисление бонуса за приведенного клиента по заявке
uk: Автоматичне нарахування бонусу за приведеного клієнта за заявкою

source: Получает список всех типов бонусных карт у пользователя
it: Si ottiene l'elenco di tutti i tipi di carte bonus utente
uk: Отримує список усіх типів бонусних карток у користувача

source: Ид клиента
it: Id cliente
uk: ID клієнта

source: Ид типа бонусной карты
it: Id tipo di carta bonus
uk: ID типу бонусної картки

source: Обновляет информацию о бонусной карте
it: Aggiorna informazioni sul bonus mappa
uk: Оновлює інформацію про бонусну карту

source: ид клиент
it: id cliente
uk: id клієнт

source: ид бонусной карты
it: id bonus card
uk: id бонусної карти

source: массив с информацией
it: array con le informazioni
uk: масив з інформацією

source: результат выполнения
it: il risultato dell'esecuzione
uk: результат виконання

source: Добавляет клиенту новую бонусную карту
it: Aggiunge al cliente una nuova carta bonus
uk: Додає клієнту нову бонусну картку

source: Имя бонусной карты
it: Il nome del buono
uk: Ім'я бонусної картки

source: Цвет бонусной карты
it: Il colore del buono
uk: Колір бонусної картки

source: Удаляет тип бонусной карты у клиента по
it: Rimuove il tipo di bonus di credito del cliente
uk: Видаляє тип бонусної картки у клієнта за

source: Проверяет используется ли текущий тип бонусной карты в какой-нибудь из карт клиента
it: Controlla se viene utilizzato il tipo di bonus di credito in qualsiasi delle carte cliente
uk: Перевіряє чи використовується поточний тип бонусної картки в будь-якій із карток клієнта

source: результат проверки
it: il risultato del controllo
uk: результат перевірки

source: заказа,
uk: замовлення,

source: а-яА-ЯЁё
uk: а-яА-ЯЕе

source: Клиента
uk: Клієнта

source: Диалога
uk: Діалога

source: Нужно указать
uk: Потрібно вказати

source: Канала
uk: Каналу

source: клиента или Телефон
uk: клієнта або Телефон

source: Статуса
uk: Статусу

source: запроса или
uk: запиту або

source: группы
uk: групи

source: клиента или
uk: клієнта або

source: Не указаны
uk: Не вказані

source: тегов или не параметр не является массивом
uk: тегів або не параметр не є масивом

source: типа привязки
uk: типу прив'язки

source: Изменение адреса кабинета
it: Modifica dell'indirizzo del gabinetto
uk: Зміна адреси кабінету

source: Обновлеяет информацию о текущей валюте клиента
it: Обновлеяет informazioni circa l'attuale valuta del cliente
uk: Оновлює інформацію про поточну валюту клієнта

source: ид клиента
it: id cliente
uk: id клієнта

source: массив с информацией о валюте
it: array con le informazioni sulla moneta
uk: масив з інформацією про валюту

source: Специальный (150 сотрудников)
it: Speciale (150 dipendenti)
uk: Спеціальний (150 cпівробітників)

source: Премиум (6 юр.лиц)
it: Premium (6 ure.persone)
uk: Преміум (6 юр.осіб)

source: Премиум (10 юр.лиц)
it: Premium (10 ure.persone)
uk: Преміум (10 юр.осіб)

source: Специальный 30 (10 юр.лиц)
it: Speciale 30 (10 ure.persone)
uk: Спеціальний 30 (10 юр.осіб)

source: Премиум (8 юр.лиц)
it: Premium (8 ure.persone)
uk: Преміум (8 юр.осіб)

source: Специальный на 60 (6 юр.лиц)
it: Speciale su 60 (6 ure.persone)
uk: Спеціальний на 60 (6 юр.осіб)

source: Специальный на 60 (9 юр.лиц)
it: Speciale su 60 (9 ure.persone)
uk: Спеціальний на 60 (9 юр.осіб)

source: Специальный на 40 (6 юр.лиц)
it: Speciale su 40 (6 ure.persone)
uk: Спеціальний на 40 (6 юр.осіб)

source: Специальный (150 сотрудников
it: Speciale (150 dipendenti
uk: Спеціальний (150 співробітників

source: Специальный (50 сотрудников)
it: Speciale (50 dipendenti)
uk: Спеціальний (50 працівників)

source: Специальный 50 (6 юр.лиц)
it: Speciale 50 (6 ure.persone)
uk: Спеціальний 50 (6 юр.осіб)

source: Специальный 50 (8 юр.лиц)
it: Speciale 50 (8 ure.persone)
uk: Спеціальний 50 (8 юр.осіб)

source: Специальный на 70 (6 юр.лиц)
it: Speciale su 70 (6 ure.persone)
uk: Спеціальний на 70 (6 юр.осіб)

source: Специальный на 170 (20 юр.лиц)
it: Speciale su 170 (20 ure.persone)
uk: Спеціальний на 170 (20 юр.осіб)

source: Специальный на 180 (30 юр.лиц)
it: Speciale a 180 (30 ure.persone)
uk: Спеціальний на 180 (30 юр.осіб)

source: Специальный на 190 (40 юр.лиц)
it: Speciale 190 (40 ure.persone)
uk: Спеціальний на 190 (40 юр.осіб)

source: Специальный на 40 (8 юр.лиц)
it: Speciale su 40 (8 ure.persone)
uk: Спеціальний на 40 (8 юр.осіб)

source: Специальный 60
it: Speciale 60
uk: Спеціальний 60

source: Специальный 70
uk: Спеціальний 70

source: Новый (позвонить)
uk: Новий (зателефонувати)

source: Общение
uk: Спілкування

source: Клиент думает
uk: Клієнт думає

source: Ждем оплату
uk: Чекаємо на оплату

source: Оплатили
uk: Сплатили

source: Обучение
uk: Навчання

source: НЕ дозвонился
uk: НЕ додзвонився

source: Пауза (хотят, но позже)
uk: Пауза (хочуть, але пізніше)

source: Перенос из СамоТурагента
uk: Перенос із СамоТурагента

source: Почтовый ящик
uk: Поштова скринька

source: Мессенджеры и соц. сети
uk: Месенджери та соц. мережі

source: Интеграция с Онлайн-кассой
uk: Інтеграція з Онлайн-касою

source: Интернет-эквайринг
uk: Інтернет-еквайринг

source: Интеграция с 1
uk: Інтеграція з 1

source: Загрузка договора и приложений
uk: Загрузка договору та додатків

source: Обучение онлайн
uk: Навчання онлайн

source: Обучение с выездом в офис
uk: Навчання з виїздом до офісу

source: Сторонние интеграции через
uk: Сторонні інтеграції через

source: Импорт туристов из
uk: Імпорт туристів з

source: Импорт заявок из
uk: Імпорт заявок з

source: Пользователи
uk: Користувачі

source: Рассылка (смс)
uk: Розсилка (смс)

source: Рассылка (
uk: Розсилка (

source: Онлайн-касса
uk: Онлайн-каса

source: Мессенджеры и соц.сети
uk: Месенджери та соц.мережі

source: Отлично
uk: Відмінно

source: Хорошо
uk: Добре

source: Получена оценка внедрения и обучения
uk: Отримана оцінка впровадження та навчання

source: Получена оценка внедрения и обучения (
uk: Отримана оцінка впровадження та навчання (

source: Изменен статус активации кабинета (
uk: Змінений статус активації кабінету (

source: НЕактивен
uk: НЕактивний

source: Активен
uk: Активний

source: ктивен
uk: ктивний

source: Первая оплата от клиента (!!!)
uk: Перша оплата від клієнта (!!!)

source: Оплата от клиента партнерской программы
uk: Оплата від клієнта партнерської програми
