Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Вы получите письмо на почту, перейдите по ссылке из этого письма. При успешном подтверждении появится надпись
it: Riceverai una mail di visitare il link di questa lettera. Quando conferma di successo, viene visualizzata la scritta
uk: Ви отримаєте листа на пошту, перейдіть за посиланням з цього листа. При успішному підтвердженні з'явиться надпис

source: Теперь можно создавать рассылки из раздела СМС/
it: È ora possibile creare mailing list della sezione SMS/
uk: Тепер можна створювати розсилки з розділу SMS/

source: Массовые рассылки - Рассылки по
it: Mass-mailing - List
uk: Масові розсилки - Розсилки за

source: При создании новой рассылки важным моментом является указание отправителя - вы должны указать имя и
it: Quando si crea una nuova distribuzione il punto importante è l'indicazione del mittente - si devono indicare il nome e
uk: При створенні нової розсилки важливим моментом є вказування ​​відправника - ви повинні вказати ім'я та

source: из шага 4
it: dal punto 4
uk: з кроку 4

source: Указать адресатов - или выбрать из нашей базы, или выбрать список из
it: Specificare i destinatari - o scegliere dalla nostra base, o scegliere la lista di
uk: Вказати адресатів - або вибрати з нашої бази, або вибрати список з

source: указать тему и тело письма, нажать
it: specificare l'oggetto e il corpo del messaggio, fare clic
uk: вказати тему та тіло листа, натиснути

source: рассылка может быть отправлена не сразу или письма не сразу окажутся в почте адресата, может пройти чуть больше времени, чем ожидается.
it: newsletter può essere inviata una sola volta o lettere non una volta si troveranno in posta il destinatario, può andare un po' più tempo del previsto.
uk: розсилка може бути відправлена ​​не відразу або листи не відразу виявляться у пошті адресата, може пройти трохи більше часу, ніж очікується.

source: Если вы хотите, чтобы у всех обращений из
it: Se vuoi, per tutti i casi di
uk: Якщо ви хочете, щоб у всіх звернень з

source: а стоял источник
it: mentre si trovava la fonte
uk: а стояло джерело

source: вам необходимо в нашей
it: è necessario nel nostro
uk: вам необхідно в нашій

source: в разделе
it: nella scheda
uk: в розділі

source: Справочники - Источники
it: Manuali - Le Fonti
uk: Довідники - Джерела

source: добавить новое значение
it: aggiungere un nuovo valore
uk: додати нове значення

source: Если вы хотите, чтобы менеджер указывался в создаваемом обращении, то
it: Se si vuole gestore specificato in fase di creazione circolazione, cioè
uk: Якщо ви хочете, щоб менеджер вказувався в зверненні, що створюється, то

source: менеджера в нашей системе и
it: manager nel nostro sistema e
uk: менеджера в нашій системі та

source: должны
it: dovrebbe
uk: повинні

source: СОВПАДАТЬ
it: CORRISPONDERE
uk: СПІВПАДАТИ

source: ИНТЕГРАЦИЯ работает только в ПЛАТНОЙ версии
it: L'INTEGRAZIONE funziona solo nella versione a PAGAMENTO
uk: ІНТЕГРАЦІЯ працює лише у ПЛАТНІЙ версії

source: ВАЖНО! Если в нашей системе вы привязываете 2-3 кабинета, то обратите внимание на выбранный в нашей системе
it: E' IMPORTANTE! Se nel nostro sistema, si abbina 2-3 ufficio, quindi prestare attenzione a selezionato nel nostro sistema
uk: ВАЖЛИВО! Якщо в нашій системі ви прив'язуєте 2-3 кабінети, то зверніть увагу на обраний у нашій системі

source: например, при выборе
it: per esempio, quando si seleziona
uk: наприклад, при виборі

source: необходимо указать
it: è necessario specificare
uk: необхідно вказати

source: при выборе
it: quando si seleziona
uk: при виборі

source: Интеграции - Онлайн-кассы и оплата
uk: Інтеграції - Онлайн-каси та оплата

source: Если вы используете несколько касс (например, в каждом офисе своя онлайн касса от
it: Se si utilizza un paio di casse (ad esempio, in ogni ufficio ha la sua linea cassa da
uk: Якщо ви використовуєте кілька кас (наприклад, у кожному офісі своя онлайнкаса від

source: вам необходимо сделать следующие действия
it: è necessario effettuare le seguenti operazioni
uk: вам необхідно вчинити наступні дії

source: Настроить интеграцию с
it: Configurare l'integrazione con
uk: Налаштувати інтеграцію з

source: все шаги описаны выше)
it: tutti i passaggi sopra descritti)
uk: всі кроки описані вище)

source: В личном кабинете
it: Nell'area personale
uk: В особистому кабінеті

source: Фискализация - Принтеры
it: Fiscalizzazione Stampanti
uk: фіскалізація - Принтери

source: скопировать серийный номер
it: copiare il numero di serie
uk: скопіювати серійний номер

source: В нашем личном кабинете в разделе
it: Nella nostra area personale nella sezione
uk: У нашому особистому кабінеті в розділі

source: Финансы - Кассы
it: La Finanza - Eventi
uk: Фінанси - Каси

source: указать серийный номер из шага 2 у одной из касс (можно предварительно создать совершенно новую кассу)
it: specificare il numero di serie della punto 2 una delle casse (è possibile pre - creare una nuova cassa)
uk: вказати серійний номер з кроку 2 біля одної з кас (можна заздалегідь створити абсолютно нову касу)

source: Повторить шаги 2-3 для остальных касс
it: Ripetere i passaggi 2-3 per il resto cass
uk: Повторити кроки 2-3 для решти кас

source: При добавлении платежа система будет подсказывать, прикреплена ли касса к
it: Quando si aggiunge il sistema di pagamento verrà richiesto, è apposto se alla cassa
uk: При додаванні платежу система буде підказувати, чи прикріплена каса до

source: или нет
it: o no
uk: чи ні

source: прямая ссылка на регистрацию на сайте
it: direct link per la registrazione sul sito
uk: пряме посилання на реєстрацію на сайті

source: прямая ссылка на создание компании
it: link diretto alla creazione di una società
uk: пряме посилання на створення компанії

source: прямая ссылка на страницу с вашими компаниями
it: il link diretto alla pagina con i vostri società
uk: пряме посилання на сторінку з вашими компаніями

source: В настройках компании перейдите во вкладочку
it: Nelle impostazioni società di andare in вкладочку
uk: У налаштуваннях компанії перейдіть на вкладку

source: уведомлений сервер-сервер
it: notifica server-server
uk: повідомлень сервер-сервер

source: укажите адрес в формате
it: digitare l'indirizzo nel formato
uk: вкажіть адресу у форматі

source: здесь вы так же возьмете
it: qui si prende
uk: тут ви також візьмете

source: которые вам понадобятся на следующих шагах)
it: che vi serviranno i seguenti passi)
uk: які вам знадобляться на наступних кроках)

source: и в открывшейся анкете введите
it: e inaugurata il questionario digitare
uk: і в анкеті, що відкрилася, введіть

source: номер телефона
it: numero di telefono
uk: номер телефону

source: ваш логин на сайте),
it: il login sul sito),
uk: ваш логін на сайті),

source: публичный ключ
it: chiave pubblica
uk: публічний ключ

source: приватный ключи
it: privata chiavi
uk: приватний ключ

source: из предыдушего шага). Данные вводятся без пробелов в начале и в конце!!! Сохраните введенные данные.
it: da предыдушего punto). I dati vengono inseriti senza spazi all'inizio e alla fine!!! Salvare i dati inseriti.
uk: З попереднього кроку). Дані вводяться без прогалин на початку і в кінці!!!Збережіть введені дані.

source: Система переведет вас на странице оплаты следующего вида
it: Il sistema vi porterà sulla pagina di pagamento del tipo
uk: Система переведе вас на сторінку оплати наступного виду

source: После осуществления операции
it: Dopo l'operazione
uk: Після здійснення операції

source: возможны следующие состояния платежей
it: sono possibili le seguenti condizioni di pagamento
uk: можливі наступні стани платежів

source: Произошла ошибка со стороны
it: Si è verificato un errore da parte
uk: Сталася помилка з боку

source: Критическая ошибка. Это означает, что сервсис
it: Errore critico. Questo significa che сервсис
uk: Критична помилка. Це означає, що сервсіс

source: в данных момент недоступен
it: al momento non disponibile
uk: в даний момент недоступний

source: не активирован. Если магазин не пройдет активацию в течение 90 дней, платежи будут автоматически отменены. Для активации магазина (компании) нужно через личный кабинет написать в службу поддерку
it: non è attivato. Se il negozio non si terrà l'attivazione entro 90 giorni, i pagamenti saranno automaticamente cancellati. Per l'attivazione del negozio (la società), attraverso l'ufficio personale di scrivere al servizio поддерку
uk: не активований. Якщо магазин не пройде активацію протягом 90 днів, платежі будуть автоматично скасовані. Для активації магазину (компанії) потрібно через особистий кабінет написати до служби підтримки

source: или написать письмо на емейл
it: o scrivi una mail a e-mail
uk: або написати лист на емейл

source: с просьбой активировать ваш магазин
it: con la richiesta di attivare il tuo negozio
uk: з проханням активувати ваш магазин

source: Так же все совершенные платежы с вашей компанией можно посмотреть в личном кабинете
it: Così tutti i pagamenti con la vostra azienda può essere vista personale ufficio
uk: Також всі здійснені платежі з вашою компанією можна подивитися в особистому кабінеті

source: История
it: La storia
uk: Історія

source: Для получения скидки на номер телефона и связь
uk: Для отримання знижки на номер телефону та зв'язок

source: заполните, пожалуйста, форму по ссылке
uk: заповніть, будь ласка, форму за посиланням

source: анкета будет отправлена в компанию
it: il questionario sarà inviato all'azienda
uk: анкета буде відправлена ​​до компанії

source: Ожидайте звонка менеджера компании
it: In attesa di una chiamata del responsabile della società
uk: Чекайте на дзвінок менеджера компанії

source: Вы получите данные для входа и личный кабинет.
it: Si ottiene i dati per l'accesso e l'ufficio personale.
uk: Ви отримаєте дані для входу та особистий кабінет.

source: Виртуальная АТС
it: CENTRALINO virtuale
uk: Віртуальна АТС

source: Слева внизу найти раздел
uk: Зліва знизу знайти розділ

source: коннектор и поставить галочку на его использование.
uk: конектор та поставити галочку на його використання.

source: Настройки - Интеграции -
it: Impostazioni - Integrazione -
uk: Налаштування - Інтеграції -

source: Вам необходимо выбрать тариф на странице
uk: Вам необхідно обрати тариф на сторінці

source: нажать
uk: нажати

source: затем перейти в корзину, заполнить личные данные и нажать
uk: потім перейти в кошик, заповнити особисті дані та натиснути

source: Оформить заказ
uk: Оформити замовлення

source: Либо позвонить по контактному телефону и оставить заявку.
uk: Або зателефонувати за контактним телефоном і залишити заявку.

source: После того как ваш личный кабинет будет зарегистрирован, авторизуйтесь и перейдите в раздел
uk: Після того, як ваш особистий кабінет буде зареєстрований, авторизуйтесь і перейдіть до розділу

source: перейдите в
uk: перейдіть до

source: Управление токенами
uk: Управління токенами

source: и сгенерируйте токен.
uk: та згенеруйте токен.

source: Скопируйте токен.
uk: Скопіюйте токен.

source: Обратите внимание что токен длинный, а окно маленькое, нужно скопировать токен полностью.
uk: Зверніть увагу, що токен довгий, а вікно маленьке, потрібно скопіювати токен повністю.

source: и создайте ВАТС
uk: та створіть ВАТС

source: В качестве
uk: В якості

source: укажите
uk: укажіть

source: Секретный токен - укажите токен, который скопировали из предыдущего раздела.
uk: Секретний токен - вкажіть токен, який скопіювали з попереднього розділу.

source: Установите галочки, кроме последней и нажмите Сохранить.
uk: Встановіть галочки, крім останньої, та натисніть Зберегти.

source: и укажите Токен (скопировали из раздела
uk: та вкажіть Токен (скопіювали з розділу

source: в шаге 4, Номер ЛС (номер лицевого счета в
uk: в кроці 4, Номер ОС (номер особового рахунку в

source: ВАТС (из шага 5).
uk: ВАТС (з кроку 5).

source: перейдите на вкладку
uk: перейдіть до вкладки

source: Настройте Телефонные номера, маршрутизацию и многое другое в соответствии с Вашими потребностями.
uk: Налаштуйте телефонні номери, маршрутизацію та багато іншого відповідно до Ваших потреб.

source: на виртуальный номер, Ваш сотрудник увидит всплывающую карточку с номером телефона или сразу с именем туриста (если он есть в клиентской базе).
uk: на віртуальний номер, Ваш співробітник побачить спливаючу картку з номером телефону або відразу з ім'ям туриста (якщо він є у клієнтській базі).

source: Спустя некоторое время на указанный номер при регистрации Вам позвонит менеджер и уточнит корректность введенных данных, так же может сразу ответить на интересующие Вас вопросы.
it: Dopo un po' di tempo al numero specificato al momento della registrazione Ti chiama il direttore e aggiornerà la correttezza dei dati inseriti, allo stesso modo una volta rispondere alle vostre domande.
uk: Через деякий час на вказаний номер при реєстрації Вам зателефонує менеджер і уточнить коректність введених даних, також може відразу відповісти на питання, що Вас цікавлять.

source: После успешной авторизации на сайте
it: Dopo il successo di autorizzazione sul sito
uk: Після успішної авторизації на сайті

source: В данном разделе выберите пункт
it: In questa sezione, selezionare la voce
uk: У цьому розділі виберіть пункт

source: Вы перешли на страницу настроек. Заполните пустые поля
it: Si è passati alla pagina delle impostazioni. Compilare i campi vuoti
uk: Ви перейшли на сторінку налаштувань. Заповніть порожні поля

source: можете ввести любой набор символов
it: possibile inserire qualsiasi set di caratteri
uk: можете ввести будь-який набір символів

source: В данном разделе выберите откройте вкладку
uk: У даному розділі виберіть відкрийте вкладку

source: Скопируйте Ваш адрес
uk: Скопіюйте Вашу адресу

source: и Ваш ключ
uk: і Ваш ключ

source: Укажите их в нашей системе, в разделе
uk: Вкажіть їх у нашій системі, в розділі

source: Так же укажите
uk: Також вкажіть

source: администратора (тот самый, под которым Вы зарегистрировались на сайте
uk: адміністратора (той самий, під яким Ви зареєструвалися на сайті

source: Заполните Логины (
uk: Заповніть Логіни (

source: сотрудников
uk: співробітників

source: Добавьте их на сайте
uk: Додайте їх на сайт

source: Пользователи и роли
uk: Користувачі та ролі

source: Установите приложение на телефоны (инструкция по установке
uk: Встановіть програму на телефони (інструкція з встановлення

source: приложение
uk: додаток

source: на телефоне автоматически начнет набор номера
uk: на телефоні автоматично почне набиратися номер

source: ВСЕ разговоры ведутся по подключенным
uk: ВСІ розмови ведуться за підключеними

source: Поиск туров от
it: La ricerca di tour da
uk: Пошук турів від

source: Пройдите
uk: Пройдіть

source: регистрацию
uk: реєстрацію

source: в сервисе СМС-рассылок
uk: в сервісі СМС-розсилок

source: После регистрации Вы получите логин, пароль, тестовое имя отправителя и тестовый баланс для проверки работы сервиса СМС-рассылок
uk: Після реєстрації Ви отримаєте логін, пароль, тестове ім'я відправника та тестовий баланс для перевірки роботи сервісу СМС-розсилок

source: Дождитесь электронного письма об активации Вашего аккаунта.
uk: Дочекайтесь електронного листа про активацію Вашого облікового запису.

source: перейдите в раздел Настройки - Интеграции - СМС/
uk: перейдіть до розділу Налаштування - Інтеграції - СМС/

source: В блоке
uk: В блоці

source: Автоматические СМС туристам и разовые
uk: Автоматичні СМС туристам та разові

source: введите согласованное имя отправителя СМС (или укажите
uk: введіть узгоджене ім'я відправника SMS (або вкажіть

source: если пока не было согласования имени) (регистр важен!), в поля логин/пароль введите свои логин с паролем, указанные при регистрации в сервисе СМС-рассылок
uk: якщо поки що не було погодження імені) (регістр важливий!), в поля логін/пароль введіть свої логін із паролем, вказані при реєстрації в сервісі СМС-розсилок

source: Еще - Рассылки - Уведомления туристов
uk: Ще - Розсилки - Повідомлення туристів

source: теперь вы можете включать смс-уведомления.
uk: тепер ви можете включати смс-повідомлення.

source: Если вы хотите указать свое имя отправителя, то в личном кабинете
uk: Якщо ви хочете вказати своє ім'я відправника, то в особистому кабінеті

source: СМС - Отправка СМС сообщения
uk: СМС - Відправка СМС повідомлення

source: в поле отправителя нажмите на
uk: в полі відправника натисніть

source: Добавить отправителя
uk: Додати відправника

source: и укажите требуемое имя отправителя. Вам потребуется заключить договор с
uk: і вкажіть потрібне ім'я відправника. Вам потрібно буде укласти договір з

source: Криницына Екатерина Сергеевна
uk: Криницина Катерина Сергіївна

source: Дождитесь ответа сотрудника банка, который сообщит вам перечень необходимых документов для заключения договора интернет-эквайринга. Сообщите ему, что работаете в системе
uk: Дочекайте відповіді співробітника банку, який повідомить вам перелік необхідних документів для укладання договору інтернет-еквайрингу. Повідомте йому, що працюєте в системі

source: для вас процентная ставка составляет 1.25
uk: для вас процентна ставка складає 1.25

source: При получении подписанного договора, с вами свяжется технический специалист службы интернет-эквайринга предоставляет вам
uk: При отриманні підписаного договору з вами зв'яжеться технічний спеціаліст служби інтернет-еквайрингу надає вам

source: компонента 1 и компонента 2, которые требуется прописать в настройках
uk: компонента 1 і компонента 2, які потрібно прописати в налаштуваннях

source: Данные вводятся без пробелов в начале и в конце!!! Сохраните введенные данные.
it: I dati vengono inseriti senza spazi all'inizio e alla fine!!! Per salvare i i dati.
uk: Дані вводяться без пробілів на початку і в кінці! Збережіть введені дані.

source: Счет через Промсвязьбанк
uk: Рахунок через Промсвязьбанк

source: Счёт выставляется только в рублях
it: La fattura verrà emessa solo in rubli
uk: Рахунок виставляється тільки в рублях

source: ВАЖНО! Интеграция подразумевает только интернет-эквайринг БЕЗ онлайн-кассы от Промсвязьбанка, НО фискализировать чеки после оплаты вы можете через другие интегрированные сервисы, например
uk: ВАЖЛИВО! Інтеграція передбачає тільки інтернет-еквайринг БЕЗ онлайн-каси від Промсвязьбанка, АЛЕ фіскалізувати чеки після оплати ви можете через інші інтегровані послуги, наприклад

source: Т.е. проводить оплату через Промсвязьбанк, а пробивать чеки через
uk: Тобто проводити оплату через Промсвязьбанк, а пробивати чеки через

source: туры клиенту в 2 клика!
it: tour cliente in 2 click!
uk: тури клієнту в 2 кліки!

source: Делаем процесс выбора тура более удобным для клиента и более эффективным для турагента. Варианты туров, распечатанные на солидном фирменном бланке или посланные по
it: Facciamo il processo di selezione dei tour più conveniente per il cliente e più efficace per un agente di viaggio. Opzioni di tour, stampati su una rispettabile carta intestata o inviate
uk: Робимо процес вибору туру більш зручним для клієнта та більш ефективним для турагента. Варіанти турів, роздруковані на солідному фірмовому бланку або Відправлені по

source: понравятся клиенту и повысят продажи турагентства.
it: piaccia al cliente e aumentare la vendita di agenzie di viaggio.
uk: сподобаються клієнту і підвищать продажі турагентства.

source: Как же она может помочь пользователям
it: Come si può aiutare gli utenti
uk: Як вона може допомогти користувачам

source: Рассмотрим на реальных примерах, которые наверняка знакомы вам не понаслышке.
it: Si consideri su esempi reali, che sono probabilmente familiarità non per sentito dire.
uk: Розглянемо на реальних прикладах, які, напевно, знайомі вам не з чуток.

source: Ситуация 1
it: La situazione 1
uk: Ситуація 1

source: к вам забежал потенциальный клиент, и вы с помощью
it: a voi è venuto un potenziale cliente, e con l'aiuto di
uk: до вас зайшов потенційний клієнт, і ви за допомогою

source: в два клика подобрали для него интересные туры. Но купить путевку прямо сейчас ваш посетитель не готов. В день таких потенциальных клиентов у вас может быть 5, 10, а то и больше. Итог обычно неутешительный
it: in due click scelto per lui interessanti escursioni. Ma acquistare un biglietto direttamente ora il visitatore non è pronto. Nel giorno di questi potenziali clienti può essere di 5, 10 e anche di più. Totale di solito deludente
uk: у два кліки підібрали для нього цікаві тури. Але купити путівку прямо зраз ваш відвідувач не готовий. В день таких потенційних клієнтів у вас може бути 5, 10, а то й більше. Підсумок зазвичай невтішний

source: кому-то из них вы, к сожалению, обязательно забудете перезвонить или отправить письмо с напоминанием
it: qualcuno di loro è, purtroppo, necessariamente dimentica di richiamare o invia e-mail con un promemoria
uk: комусь із них ви, на жаль, обов'язково забудете передзвонити або надіслати листа з нагадуванням

source: Неприятно? Но это далеко не единственный способ потерять клиента.
it: Frustrante? Ma questo non è l'unico modo per perdere un cliente.
uk: Неприємно? Але це далеко не єдиний спосіб втратити клієнта.

source: Ситуация 2
it: La situazione 2
uk: Ситуація 2

source: Вам позвонил клиент, вы подобрали и отправили ему туры
it: Ti ha chiamato un cliente, si è scelto e mandato un tour
uk: Вам зателефонував клієнт, ви підібрали та відправили йому тури

source: Спустя время, будущий турист
it: Dopo il tempo, il futuro turista
uk: Через деякий час, майбутній турист

source: созревает
it: matura
uk: дозріває

source: для покупки путевки
it: per l'acquisto di un pacchetto vacanza
uk: для покупки путівки

source: второй из тех, что вы ему предложили. Вы можете посмотреть подборку в
it: il secondo di quelli che gli hanno offerto. Potete vedere una selezione di in
uk: другий із тих, що ви йому запропонували. Ви можете переглянути підбірку в

source: но что дальше? Где вы будете вести заявку? Опять придется тратить время на перенос данных в вашу
it: ma che succede? Dove si guida una domanda? Anche in questo caso dovrà perdere tempo la migrazione dei dati nel vostro
uk: але що далі? Де ви будете вести заявку? Знову доведеться витрачати час на перенесення даних у вашу

source: или просто
it: o semplicemente
uk: або просто

source: файл, а ведь вам еще нужно перезвонить двум вчерашним посетителям, при этом найти их контактные данные и забронировать три тура у оператора ...
it: il file, ma hai ancora bisogno di richiamare due di ieri ai visitatori, con trovare i loro recapiti e prenotare tre tour operatore ...
uk: файл, а вам ще потрібно передзвонити двом вчорашнім відвідувачам, при цьому знайти їх контактні дані та забронювати три тури в оператора ...

source: Не теряйте клиентов на пустом месте
it: Non perdere clienti su un punto vuoto
uk: Не втрачайте клієнтів на порожньому місці

source: Как связать
it: Come legare
uk: Як зв'язати

source: Если вы еще не используете систему
it: Se non si utilizza già un sistema di
uk: Якщо ви ще не використовуєте систем

source: для начала пройдите регистрацию на сайте
it: per prima registrarsi sul sito
uk: для початку пройдіть реєстрацію на сайті

source: откройте
it: aprire
uk: відкрийте

source: зайдите в раздел
it: vai alla sezione
uk: зайдіть у розділ

source: и скопируйте свой ключ для дальнейшей связи с
it: e copiare la chiave per l'ulteriore comunicazione con
uk: та скопіюйте свій ключ для подальшого зв'язку з

source: выберите подменю
it: selezionare il sottomenu
uk: виберіть підменю

source: Интеграция -
it: L'integrazione
uk: Інтеграція -

source: И введите скопированный ранее
it: E digitare copiato in precedenza
uk: І введіть скопійований раніше

source: Всего 3 простых шага
it: A soli 3 semplici passi
uk: Усього 3 простих кроки

source: и ваша работа с лидами станет намного проще, быстрее и эффективнее!
it: e il vostro lavoro con лидами diventerà molto più facile, più veloce e più efficiente!
uk: і ваша робота з лідами стане набагато простіша, швидша та ефективніша!

source: Связав
it: Collegando
uk: Зв'язавши
