Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Страна используется в заявках, городах или отелях. Удаление невозможно!
it: Il paese è utilizzato nelle applicazioni, la città o alberghi. La rimozione è impossibile!
uk: Країна використовується в заявках, містах чи готелях. Видалення неможливе!

source: Валюты
it: Valuta
uk: Валюти

source: Новая валюта
it: Nuova moneta
uk: Нова валюта

source: Обозначение на сайте
it: La designazione sul sito
uk: Позначення на сайті

source: Знак валюты
it: Un segno di valuta
uk: Знак валюти

source: Цифровой код валюты
it: Il codice di valuta digitale
uk: Цифровий код валюти

source: Код валюты необходимо посмотреть по ссылке на сайте
it: Il codice di valuta, è necessario vedere il link al sito
uk: Код валюти необхідно переглянути за посиланням на сайті

source: Показывать курсы на главной странице
it: Mostrare i corsi sulla pagina principale
uk: Показувати курси на головній сторінці

source: Валюту невозможно удалить по причине ее присутствия в заявках
it: La moneta non è possibile rimuovere a causa della sua presenza in offerta
uk: Валюту неможливо видалити з причини її присутності в заявках

source: Курсы валют
it: Tassi di cambio
uk: Курси валют

source: Курсы валют туроператоров
it: I tassi di cambio tour operator
uk: Курси валют туроператорів

source: Курсы туроператоров на дату
it: Corsi di tour operator per la data
uk: Курси туроператорів на дату

source: Курсы туроператоров на выбранную дату отсутствуют
it: Corsi di tour operator per la data selezionata non sono presenti
uk: Курси туроператорів на обрану дату відсутні

source: Информация предоставлена нашим партнером
it: Le informazioni sono fornite ai nostri partner
uk: Інформація надана нашим партнером

source: Рабочий стол директора
it: Scrivania del direttore
uk: Робочий стіл директора

source: Ограничение вашего тарифа - 1 день
it: Il limite della vostra frequenza - 1 giorno
uk: Обмеження вашого тарифу - 1 день

source: Отбор записей по ДАТЕ СОЗДАНИЯ заявок, статус которых ПОДТВЕРЖДЕНА или выше
it: La selezione di record per DATA di CREAZIONE delle domande, il cui status CONFERMATA o superiore
uk: Відбір записів за ДАТОЮ СТВОРЕННЯ заявок, статус яких ПІДТВЕРДЖЕНА або вище

source: УСЛУГИ содержат страну
it: SERVIZI contengono paese
uk: ПОСЛУГИ містять країну

source: Топ-10 стран
it: Top 10 dei paesi
uk: Топ-10 країн

source: Кол-во заявок
it: Numero di reclami
uk: Кількість заявок

source: Стоимость клиенту
it: Valore del cliente
uk: Вартість клієнту

source: Себестоимость
it: Prezzo di costo
uk: Собівартість

source: УСЛУГИ содержат отель
it: SERVIZI contengono l'
uk: ПОСЛУГИ містять готель

source: Топ-10 категории отелей (по звездности)
it: Top 10 della categoria globale (a stella)
uk: Топ-10 категорії готелів (за зірковістю)

source: Категория
it: Categoria
uk: Категорія

source: Без категории
it: Senza categoria
uk: Без категорії

source: Для получения детальной статистики Вам необходимо указать звездность отелей
it: Per ottenere le statistiche dettagliate È necessario specificare celebrità globale
uk: Для отримання детальної статистики Вам необхідно вказати зірковість готелів

source: УСЛУГИ содержат курорт
it: SERVIZI contengono resort
uk: ПОСЛУГИ містять курорт

source: Топ-10 курортов / городов
it: Top 10 località / città
uk: Топ-10 курортів / міст

source: Топ-10 менеджеров
it: Top 10 dei manager
uk: Топ-10 менеджерів

source: ФИО
it: NOME e cognome
uk: ПІБ

source: Топ-10 заказчиков (покупателей)
it: Top 10 dei clienti (acquirenti)
uk: Топ-10 замовників (покупців)

source: ФИО / Наименование
it: NOME e cognome / Denominazione
uk: ПІБ / Назва

source: заявка содержит реальное движение денег в подразделе
it: la domanda contiene un vero e proprio movimento di denaro nella sottosezione
uk: заявка містить реальний рух грошей у підрозділі

source: Топ-10 партнеров
it: Top 10 partner
uk: Топ-10 партнерів

source: Топ-10 услуг
it: Top 10 dei servizi
uk: Топ-10 послуг

source: Кол-во услуг в заявках
it: Numero di servizi nei reclami
uk: Кількість послуг в заявках

source: заявка содержит прикрепленного Туроператора
it: la domanda contiene un allegato tour Operator
uk: заявка містить прикріпленого Туроператора

source: Топ-10 тур-операторов
it: Top 10 tour operator
uk: Топ-10 тур-операторів

source: Документы компании
it: I documenti della società
uk: Документи компанії

source: Указать адрес папки вы можете в разделе
it: Specificare l'indirizzo della cartella, si può vedere
uk: Вказати адресу папки ви можете в розділі

source: Настройки - Интеграция
it: Impostazioni - Integrazione
uk: Налаштування - Інтеграція

source: Массовые
it: Di massa
uk: Масові

source: рассылки
it: mailing list
uk: розсилки

source: Рассылка была успешно сохранена в
it: Newsletter è stata salvata in
uk: Розсилка була успішно збережена в

source: Рассылка была успешно отправлена через
it: Newsletter è stata inviata attraverso il
uk: Розсилка була успішно відправлена через

source: Новая рассылка
it: La nuova newsletter
uk: Нова розсилка

source: Ваш баланс
it: Il saldo
uk: Баланс

source: Купить еще
it: Comprare un altro
uk: Купити ще

source: Ваши рассылки часто попадают в спам?! Обратите внимание на рекомендации
it: I vostri mailing spesso finiscono in spam?! Prestare attenzione alle raccomandazioni
uk: Ваші розсилки часто потрапляють у спам?! Зверніть увагу на рекомендації

source: как не попасть в спам
it: come non cadere nello spam
uk: як не потрапити до спаму

source: Рассылка от имени
it: Newsletter dal nome
uk: Розсилка від імені

source: Имя отправителя необходимо подтвердить в личном кабинете выбранного сервиса
it: Il nome del mittente necessario confermare nell'ufficio personale del servizio prescelto
uk: Ім'я відправника необхідно підтвердити в особистому кабінеті обраного сервісу

source: отправителя
it: mittente
uk: відправника

source: По указанному адресу будет отправлено письмо со ссылкой на подтверждение адреса в качестве обратного. После перехода по этой ссылке можно будет отправлять письма от имени этого
it: Per l'indirizzo verrà inviata una mail con un link di conferma gli indirizzi come l'inverso. Dopo il passaggio a questo link sarà possibile inviare e-mail dal nome di questo
uk: За вказаною адресою буде надісланий лист з посиланням на підтвердження адреси в якості зворотньої. Після переходу за посиланням можна буде відправляти листи від імені цієї

source: адреса. Достаточно ОДНОГО подтверждения!
it: gli indirizzi. È sufficiente UNA conferma!
uk: адреси. Достатньо ОДНОГО підтвердження!

source: подтвердить (если не подтверждали)
it: confermare (se non confermato)
uk: підтвердити (якщо не підтверджували)

source: Важное замечание по отправителю
it: Importante per mittente
uk: Важливе зауваження по відправнику

source: Кому отправляем?
it: Chi mandiamo?
uk: Кому відправляємо?

source: Выбрать адресатов
it: Seleziona destinatari
uk: Вибрати адресатів

source: или список рассылки
it: o lista di distribuzione
uk: або список розсилки

source: Выбор адресатов
it: Selezione dei destinatari
uk: Вибір адресатів

source: Ошибка выполнения операции
it: Operazione non riuscita
uk: Помилка виконання операції

source: Что отправляем?
it: Che facciamo?
uk: Що відправляємо?

source: Тема рассылки
it: Il tema di distribuzione
uk: Тема розсилки

source: Подстановки строк
it: La sostituzione di stringhe
uk: Підстановки рядків

source: Например, Поздравляем вас с Новым Годом!
it: Per esempio, Congratulazioni per il Nuovo Anno!
uk: Наприклад, Вітаємо вас з Новим Роком!

source: Мои шаблоны писем
uk: Мої шаблони листів

source: не использовать
it: non usare
uk: не використовувати

source: Текст письма
it: Il testo di una lettera
uk: Текст листа

source: имя
it: il nome
uk: ім'я

source: имя адресата
it: il nome del destinatario
uk: ім'я одержувача

source: фамилия
it: cognome
uk: прізвище

source: фамилия адресата
it: il cognome del destinatario
uk: прізвище одержувача

source: отчество
it: patronimico
uk: по батькові

source: отчество адресата
it: nome del destinatario
uk: по батькові адресата

source: Защита от спама
it: Antispam
uk: Захист від спаму

source: подтверждаю, что у меня есть подписанное согласие на получение рассылки ото ВСЕХ адресатов этой рассылки
it: confermo che ho firmato il consenso a ricevere la newsletter oto TUTTI i destinatari di questa mailing list
uk: підтверджую, що в мене є підписана згода на отримання розсилки від ВСІХ адресатів цієї розсилки

source: Рассылка будет
it: Newsletter sarà
uk: Розсилка буде

source: отправлена сейчас
it: inviato ora
uk: відправлена зараз

source: нет, хочу потом
it: no, voglio poi
uk: ні, хочу потім

source: Сохранить в
it: Salva in
uk: Зберегти в

source: Отправить тестовое письмо
it: Invia un messaggio di prova
uk: Відправити тестовий лист

source: Отправить рассылку
it: L'invio di una newsletter
uk: Відправити розсилку

source: Рассылки доступны только на платных тарифах и при выбранном сервисе для рассылок (Настройки - Интеграция СМС /
it: Mailing list sono disponibili solo a pagamento tariffe e quando è selezionato il servizio per mailing list (Impostazioni - Integrazione SMS /
uk: Розсилки доступні лише на платних тарифах та при обраному сервісі для розсилок (Налаштування - Інтеграція СМС/

source: Ваша рассылка была успешно отправлена
it: La vostra newsletter è stata inviata
uk: Ваша розсилка була успішно відправлена

source: Результат отправки
it: Il risultato di invio
uk: Результат відправлення

source: Не выбраны адресаты для рассылки!
it: Non selezionati i destinatari per l'invio!
uk: Не обрані адресати для розсилки!

source: Проверьте, пожалуйста, почту
it: Si prega di controllare la posta
uk: Перевірте, будь ласка, пошту

source: Ваше тестовое письмо успешно отправлено на обработку
it: La prova di una lettera inviata con successo al trattamento
uk: Ваш тестовий лист успішно відправлений на обробку

source: Закрыть
it: Chiudere
uk: Закрити

source: Статус Вашей операции
it: Lo stato dell'operazione
uk: Статус Вашої операції

source: Списки адресатов
it: Gli elenchi di indirizzi
uk: Списки адресатів

source: Вам необходимо настроить интеграцию с одним из
it: È necessario configurare l'integrazione con uno dei
uk: Вам необхідно налаштувати інтеграцію з одним з

source: сервисов в разделе
it: servizi nella sezione
uk: сервісів в розділі

source: Настройки - Интеграция СМС /
it: Impostazioni - Integrazione SMS /
uk: Налаштування - Інтеграція СМС /

source: Новый список
it: Nuovo elenco
uk: Новий список

source: Выгрузка адресной книги из
it: Scaricamento rubrica di
uk: Вигрузка адресної книги

source: в файл формата
it: in un file di formato
uk: у файл формату

source: Выгрузить адресатов из
it: Scarica destinatari dei
uk: Вигрузити адресатів з

source: Идет загрузка ...
it: Caricamento in corso ...
uk: Триває завантаження ...

source: Будет произведена загрузка туристов из раздела
it: Sarà effettuato il download di turisti dalla sezione
uk: Буде проведене завантаження туристів з розділу

source: Справочники - Заказчики / туристы
it: Riferimenti - i Clienti / turisti
uk: Довідники - Замовники / туристи

source: Загрузка туристов в
it: Utilizzo di turisti
uk: Завантаження туристів

source: Всего
it: Solo
uk: Всього

source: Успешно загружено
it: Stato caricato con successo
uk: Успішно завантажено

source: Экспорт контактов
it: Esporta contatti
uk: Експорт контактів

source: Ошибка при выполнении операции
it: Errore durante l'operazione
uk: Помилка при виконанні операції

source: Добавление списка рассылки
it: L'aggiunta di una lista di distribuzione
uk: Додавання списку розсилки

source: К спискам адресатов
it: Alle liste di destinatari
uk: До списків адресатів

source: исключить из списка
it: escludere
uk: виключити зі списку

source: Добавление туристов в список рассылки
it: L'aggiunta di turisti nella lista di distribuzione
uk: Додавання туристів в список розсилки

source: Номера мобильного телефона
it: Numero di cellulare
uk: Номера мобільного телефону

source: Обязательно наличие
it: Necessariamente la presenza di
uk: Обов'язково наявність

source: Ездили в страны
it: Siamo andati in paese
uk: Їздили в країни

source: от
it: da
uk: від

source: Последняя покупка
it: Ultimo acquisto
uk: Остання покупка

source: Фильтрация туристов
it: Filtraggio turisti
uk: Фільтрація туристів

source: создания заявки / обращения
it: la creazione di reclamo / ricorso
uk: створення заявки / звернення

source: отправления
it: di partenza
uk: відправлення

source: возвращения
it: il ritorno
uk: повернення

source: нахождения в туре
it: trovare in tour
uk: перебування в турі

source: закрытия заявки / обращения
it: la chiusura della domanda / ricorso
uk: закриття заявки / звернення

source: Найти туристов
it: Trova turisti
uk: Знайти туристів

source: Найдено туристов
it: Abbiamo trovato i turisti
uk: Знайдено туристів

source: добавить в список рассылки
it: aggiungi alla lista di distribuzione
uk: додати в список розсилки

source: добавить
it: aggiungi
uk: додати

source: Отправлено
it: Inviato
uk: Відправлено

source: Успешно добавлено
it: È stato aggiunto con successo
uk: Успішно додано

source: Если кол-во не совпадает с переданным, то есть повторения и ошибки в
it: Se il numero non coincide con il passato, cioè la ripetizione e un errore in
uk: Якщо кількість не збігається з переданим, то є повторення і помилки в

source: адресах / номерах мобильных телефонов
it: indirizzi / camere di telefonia mobile
uk: адресах / номерах мобильних телефонів

source: вернуться к спискам рассылки
it: torna alla mailing list
uk: повернутися до списків розсилки

source: Добавление шаблона
it: Aggiunta di un modello di
uk: Додавання шаблону

source: Изменение шаблона
it: Modifica del modello
uk: Зміна шаблону

source: Например, Шаблон для рассылки
it: Ad esempio, un Modello per la distribuzione
uk: Наприклад, Шаблон для розсилки

source: клиентам
it: i clienti
uk: клієнтам

source: Текст шаблона
it: Il testo del modello
uk: Текст шаблону

source: Неправильный формат электронного ящика
it: Sbagliato il formato casella di posta elettronica
uk: Невірний формат електронної скриньки

source: Неверная ссылка при переходе на страницу отписки
it: Non è corretto riferimento quando si passa alla pagina di iscrizione
uk: Помилкові посилання, при переході на сторінку відписки

source: Вы успешно отписаны от рассылки.
it: Si può annullato l'iscrizione dalla mailing list.
uk: Ви успішно відписані від розсилки.

source: Свои претензии по рассылке спама
it: Le loro richieste di invio di spam
uk: Свої претензії по розсилці спаму

source: направляйте на адрес
it: puntare all'indirizzo
uk: надсилайте на адресу

source: все права защищены.
it: tutti i diritti riservati.
uk: всі права захищені.

source: Список напоминаний
it: Lista promemoria
uk: Список нагадувань

source: Напоминания
it: Promemoria
uk: Нагадування

source: Просмотр заявки
it: Visualizza richiesta
uk: Перегляд заявки

source: Пользовательские напоминания
it: Promemoria personalizzati
uk: Нагадування користувача

source: Метки для документов
it: Le etichette per i documenti
uk: Підписи для документів

source: основные метки)
it: le principali etichette)
uk: основні мітки)

source: Что такое метки?
it: Che cosa sono i tag?
uk: Що таке мітки?

source: Как у вас сейчас
it: Come hai ora
uk: Як у вас зараз

source: вы каждый раз открываете свой шаблонный договор с туристом, исправляете ФИО туристов, данные тура, его стоимость, паспортные данные клиента и многое другое!
it: ogni volta che apre il boilerplate contratto con il turista, correggete il NOME i turisti, i dati di viaggio, il suo valore, i dati del passaporto del cliente e molto un altro!
uk: ви кожен раз відкриваєте свій шаблонний договір з туристом, виправляєте ПІБ туристів, дані туру, його вартість, паспортні дані клієнта і багато іншого!

source: Как должно быть и как будет теперь
it: Come dovrebbe essere e come sarà ora
uk: Як має бути і як буде тепер

source: вы
it: si
uk: ви

source: добавляете свой шаблон документа, вместо ФИО покупателя ставите
it: aggiungete il tuo modello di documento, invece di NOME e cognome dell'acquirente scommette
uk: додаєте свій шаблон документа, замість ПІБ покупця ставите

source: ФИО заказчика
it: NOME e cognome del cliente
uk: ПІБ замовника

source: так у нас указываются метки - именно в фигурных скобках), и теперь в каждой вашей заявке на этом месте будет написано
it: abbiamo, quindi, indicate etichette - esattamente tra parentesi graffe), e ora in ogni la vostra richiesta in questo luogo sarà scritto
uk: так у нас вказуються мітки - саме у фігурних дужках), і тепер у кожній вашій заявці на цьому місці буде написано

source: нужное
it: giusto
uk: потрібне

source: ФИО покупателя. И так с любыми метками, указанными ниже.
it: NOME e cognome dell'acquirente. E così con tutte le etichette elencati qui sotto.
uk: ПІБ покупця. І так з будь-якими мітками, зазначеними нижче.

source: Обновление!
it: L'aggiornamento!
uk: Оновлення!

source: В самом конце документа добавлено описание, как создать свои таблицы по услугам
it: Alla fine del documento aggiunto una descrizione di come creare le tabelle servizi
uk: В самому кінці документа додано опис, як створити свої таблиці за послугами

source: Выберите метку для просмотра подробного описания
it: Selezionare l'etichetta per visualizzare la descrizione dettagliata
uk: Оберіть мітку для перегляду докладного опису

source: по оплате
it: per il pagamento
uk: по оплаті

source: по оплате с партнером
it: per il pagamento con il partner
uk: по оплаті з партнером

source: компании
it: la società
uk: компанії

source: Настройки
it: Impostazioni
uk: Налаштування

source: покупателя
it: acquirente
uk: покупця

source: адрес заказчика / туриста.
it: l'indirizzo del cliente / turista.
uk: адреса замовника / туриста.

source: адрес сотрудника вашей компании, прикрепленного к заявке.
it: indirizzo di un dipendente della vostra azienda, allegato alla richiesta.
uk: адреса співробітника вашої компанії, який прикріплений до заявки.

source: ФИО бухгалтера
it: Il NOME del commercialista
uk: ПІБ бухгалтера

source: Иванов Иван Иванович
it: Ivan Ivanov
uk: Іванов Іван Іванович

source: ФИО генерального директора в родительном падеже
it: NOME e cognome del direttore generale in caso genitivo
uk: ПІБ генерального директора в родовому відмінку

source: Иванова Ивана Ивановича
it: Ivanov Ivan
uk: Іванова Івана Івановича

source: ФИО генерального директора покупателя
it: NOME e cognome del direttore generale dell'acquirente
uk: ПІБ генерального директора покупця

source: ФИО генерального директора заказчика, если в качестве заказчика в заявке выступает юридическое лицо.
it: NOME e cognome del direttore generale del cliente, se il cliente nella richiesta è una persona giuridica.
uk: ПІБ генерального директора замовника, якщо в якості замовника в заявці виступає юридична особа.

source: ФИО генерального директора, фамилия и инициалы
it: NOME e cognome del direttore generale, il cognome e le iniziali
uk: ПІБ генерального директора, прізвище та ініціали

source: Иванова И.И.
it: Ivanov I. I.
uk: Іванова В. І.

source: ФИО и координаты менеджера на англ.
it: Il NOME e le coordinate di un manager in inglese.
uk: ПІБ та координати менеджера на англ.

source: ФИО менеджера в заявке в родительном падеже
it: NOME del gestore nella richiesta al genitivo
uk: ПІБ менеджера в заявці у родовому відмінку

source: ФИО менеджера в заявке на англ.
it: NOME del gestore nella domanda in inglese.
uk: ПІБ менеджера в заявці на англ.

source: ФИО менеджера в заявке, кратко
it: NOME del gestore nella domanda, breve
uk: ПІБ менеджера в заявці, коротко

source: Иванов И.И.
it: Ivanov I. I.
uk: Іванов В. І.

source: ФИО менеджера в заявке
it: NOME del gestore nella domanda
uk: ПІБ менеджера в заявці

source: ФИО менеджера на англ.
it: NOME del gestore in inglese.
uk: ПІБ менеджера на англ.

source: ФИО менеджера
it: NOME del gestore
uk: ПІБ менеджера

source: ФИО начальника офиса
it: Il NOME del capo dell'ufficio
uk: ПІБ начальника офісу

source: Система берет ФИО начальника офиса, к которому прикреплен менеджер, работающий с заявкой.
it: Il sistema prende il NOME di capo dell'ufficio al quale è fissato il manager, lavorando con l'applicazione.
uk: Система бере ПІБ начальника офісу, до якого прикріплений менеджер, який працює з заявкою.

source: ФИО начальника офиса, фамилия и инициалы
it: Il NOME del capo dell'ufficio, il cognome e le iniziali
uk: ПІБ начальника офісу, прізвище та ініціали

source: ФИО начальника офиса, в родительном падеже
it: Il NOME del capo dell'ufficio, in genitivo
uk: ПІБ начальника офісу, у родовому відмінку

source: ФИО покупателя
it: NOME e cognome dell'acquirente
uk: ПІБ покупця

source: ФИО, телефон и
it: NOME, cognome, telefono e
uk: ПІБ, телефон і

source: адрес покупателя
it: l'indirizzo dell'acquirente
uk: адреса покупця

source: г.Москва, ул.Тверская, д.1, кв.1
it: a Mosca, la via Tverskaya, d. 1, mq. 1
uk: м. Москва, вул. Тверська, д. 1, кв. 1

source: адрес фактический компании
it: l'indirizzo effettivo della società
uk: фактична адреса компанії

source: г.Москва, ул.Тверская, 1
it: a Mosca, la via Tverskaya, 1
uk: м. Москва, вул. Тверська, 1

source: адрес юридический компании
it: indirizzo legale della società
uk: юридична адреса компанії

source: адрес юридический покупателя
it: indirizzo giuridico dell'acquirente
uk: юридична адреса покупця

source: Юридический адрес заказчика, если в качестве заказчика в заявке выступает юридическое лицо.
it: L'indirizzo della sede legale del cliente, se il cliente nella richiesta agisce persona giuridica.
uk: Юридична адреса замовника, якщо в якості замовника в заявці виступає юридична особа.

source: аннуляционные санкции по услугам
it: аннуляционные sanzioni per servizi
uk: аннуляційні санкції за послугами

source: НАЗЕМНОЕ ОБСЛУЖИВАНИЕ
it: SERVIZI A TERRA
uk: НАЗЕМНЕ ОБСЛУГОВУВАННЯ

source: аннуляц.санкции по визе
it: аннуляц.le sanzioni per il visto
uk: аннуляц.санкції за візою

source: аннуляц.санкции по страховке
it: аннуляц.le sanzioni per l'assicurazione
uk: аннуляц.санкції за страховкою

source: АВИАБИЛЕТЫ
it: BIGLIETTI
uk: АВІАКВИТКИ

source: аннуляц.санкции по авиабилетам
it: аннуляц.le sanzioni per i biglietti
uk: аннуляц.санкції за авіаквитками

source: банк компании
it: la banca della società
uk: банк компанії

source: Банковские реквизиты
it: Coordinate bancarie
uk: Банківські реквізити

source: банк и расчетный счет партнера
it: la banca e il conto corrente partner
uk: банк і розрахунковий рахунок партнера

source: Партнеры
it: Partners
uk: Партнери

source: Список партнеров
it: Elenco soci
uk: Список партнерів

source: окно просмотра партнера (поле
it: la finestra di visualizzazione partner (campo
uk: вікно перегляду партнера (поле

source: Банк и расчетный счет
it: La banca e il conto corrente
uk: Банк і розрахунковий рахунок

source: банк покупателя
it: la banca del compratore
uk: банк покупця

source: Банк заказчика, если в качестве заказчика в заявке выступает юридическое лицо.
it: La banca del cliente, se il cliente nella richiesta agisce legale faccia .
uk: Банк замовника, якщо в якості замовника в заявці виступає юридична особа.

source: бик компании
it: bic società
uk: бик компанії

source: бик покупателя
it: bic acquirente
uk: бик покупця

source: Бик банка заказчика, если в качестве заказчика в заявке выступает юридическое лицо.
it: Bic della banca del cliente, se il cliente nella richiesta agisce persona giuridica.
uk: Бик банку замовника, якщо в якості замовника в заявці виступає юридична особа.

source: веб-сайт компании
it: il sito web della società
uk: веб-сайт компанії

source: веб-сайт онлайн системы
it: sito sistema on-line
uk: веб-сайт онлайн системи

source: Адрес вашего личного кабинета формата
it: L'indirizzo del vostro ufficio personale formato
uk: Адреса вашого особистого кабінету формату

source: виза в заявке, наличие
it: visto a richiesta, la presenza di
uk: віза в заявці, наявність
