Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Будет прибавлен 1 день к СЕГОДНЯ (для тех, кто не успел оплатить безналичный счет)
it: Sarà reca 1 giorno a OGGI (per chi non è riuscito a pagare senza contanti conto)
uk: Буде доданий 1 день до СЬОГОДНІ (для тих, хто не встиг оплатити безготівковий рахунок)

source: Откроется в новом окне
it: Si apre in una nuova finestra
uk: Відкриється в новому вікні

source: Касания
it: Touch screen
uk: Дотики

source: Покупатели отсутствуют
it: Gli acquirenti sono assenti
uk: Покупці відсутні

source: Заключен и подписан договор?
uk: Укладено та підписано договір?

source: Дата напоминания
it: Data promemoria
uk: Дата нагадування

source: Кто создал
it: Chi ha creato
uk: Хто створив

source: Выслать безналичный счет
uk: Вислати безготівковий рахунок

source: ИНН компании
it: La partita IVA dell'azienda
uk: ІПН компанії

source: Куда отправить (
it: Dove inviare (
uk: Куди відправити (

source: Кто
it: Chi
uk: Хто

source: Куда отправлено
it: È stato inviato
uk: Куди відправлено

source: Текст (сообщение)
it: Il testo (messaggio)
uk: Текст (повідомлення)

source: Контакты с клиентом отсутствуют
it: I contatti con il cliente è mancante
uk: Контакти з клієнтом відсутні

source: Фамилия контактного лица
it: Il cognome della persona di contatto
uk: Прізвище контактної особи

source: Имя контактного лица
it: Nome del contatto
uk: Ім'я контактної особи

source: Отчество контактного лица
it: Il cognome della persona di contatto
uk: По батькові контактної особи

source: Должность в родительном падеже
it: Posizione in genitivo
uk: Посада в родовому відмінку

source: Фамилия контактного лица (англ.)
it: Il cognome della persona di contatto (ingl.)
uk: Прізвище контактної особи (англ.)

source: Имя контактного лица (англ.)
it: Il nome del contatto (ingl.)
uk: Ім'я контактної особи (англ.)

source: ОКПО
it: OKPO
uk: ЄДРПОУ

source: Гражданский паспорт (кем и когда выдан, дата выдачи)
it: Il passaporto (chi e quando rilasciato, la data di emissione)
uk: Громадянський паспорт (ким і коли виданий, дата видачі)

source: Срок окончания загранпаспорта
it: La data di scadenza del passaporto
uk: Термін закінчення закордонного паспорта

source: Серия и номер загранпаспорта (2)
it: La serie e il numero del passaporto (2)
uk: Серія та номер закордонного паспорта (2)

source: Срок окончания загранпаспорта (2)
it: La data di scadenza del passaporto (2)
uk: Термін закінчення закордонного паспорта (2)

source: Адрес фактического проживания (с индексом)
it: Indirizzo di residenza (con l'indice)
uk: Адреса фактичного проживання (з індексом)

source: Используется для СМС-уведомлений (если не заполнено поле
it: È utilizzato per le notifiche SMS (se non compilato il campo
uk: Використовується для СМС-повідомлень (якщо не заповнено поле

source: В первую очередь используется для СМС-уведомлений
it: In primo luogo, viene utilizzato per le notifiche SMS
uk: В першу чергу використовується для СМС-повідомлень

source: Источник получения клиента
it: Fonte di acquisizione del cliente
uk: Джерело отримання клієнта

source: Необходим для получения писем об изменениях в заявке
it: È necessario per ottenere lettere di cambiamenti nella domanda
uk: Необхідний для отримання листів про змінах в заявці

source: Письмо с доступом к системе будет НЕМЕДЛЕННО отправлено заказчику
it: Lettera di accesso al sistema sarà IMMEDIATAMENTE inviato al cliente
uk: Лист з доступом до системи буде НЕГАЙНО надісланий замовнику

source: Письмо НЕ будет отправлено заказчику, так что можете спокойно заполнять это поле
it: La lettera NON è stata inviata al cliente, in modo che può tranquillamente riempire questo il campo
uk: Листа НЕ буде відправлений замовнику, так що можете спокійно заповнювати це поле

source: Загран. паспорт
uk: Закордонний паспорт

source: Телефон общий
it: Il telefono in comune
uk: Телефон загальний

source: Фамилия по з/п
uk: Прізвище за з/п

source: Имя по з/п
uk: Ім'я за з/п

source: Дата выдачи з/п
uk: Дата видачі з/п

source: Дата действия з/п
uk: Дата дії з/п

source: Орган, выдавший з/п
it: L'autorità che ha emesso s/n
uk: Орган, що видав з/п

source: Паспорт, кем выдан
uk: Паспорт, ким виданий

source: Паспорт, дата выдачи
uk: Паспорт, дата видачі

source: Адрес регистрации
it: L'indirizzo di registrazione
uk: Адреса реєстрації

source: Адрес фактич. проживания
uk: Адреса фактич. проживання

source: ФИО матери
it: NOME e cognome della madre
uk: ПІБ матері

source: ФИО отца
it: NOME del padre
uk: ПІБ батька

source: Страница ВКонтакте
uk: Сторінка ВКонтакті

source: Страница
it: Pagina
uk: Сторінка

source: Страница Одноклассники
it: Pagina Compagni Di Classe
uk: Сторінка Однокласники

source: Прикрепленные менеджеры
it: Allegato i responsabili
uk: Прикріплені менеджери

source: Доступ в личный кабинет
uk: Доступ до особистого кабінету

source: скрыто
it: nascosto
uk: приховано

source: м
it: m
uk: ч

source: Доступ отправлен
it: L'accesso spedito
uk: Доступ відправлений

source: Отправить заново
uk: Відправити заново

source: Создать кабинет туристу
uk: Створити кабінет туристу

source: Просмотр карточки заказчика
it: Visualizza scheda cliente
uk: Перегляд картки замовника

source: Войти в кабинет туриста
it: Entrare nell'ufficio del turista
uk: Увійти в кабінет туриста

source: в рассылку
it: in newsletter
uk: в розсилку

source: Прикрепить бонусную карту
it: Allegare una carta bonus
uk: Прикріпити бонусну картку

source: Заказчики / туристы отсутствуют
it: I clienti / turisti danneggiati
uk: Замовники / туристи відсутні

source: Версия для печати
it: Versione per la stampa
uk: Версія для друку

source: Сумма туров
it: L'importo tour
uk: Сума турів

source: эконом
it: economy
uk: економ

source: От туриста получены документы
it: Da turista ottenuti i documenti
uk: Від туриста отримані документи

source: Выберите покупателя
it: Selezionare l'acquirente
uk: Виберіть покупця

source: Файлы
it: File
uk: Файли

source: История туров
it: La storia del tour
uk: Історія турів

source: Настройка полей для отображения в простом / расширенном режимах
it: Impostazione dei campi per la visualizzazione in un semplice / avanzata modalità
uk: Налаштування полів для відображення в простому / розширеному режимах

source: включить расширенный режим
it: attivare la modalità avanzata
uk: включити розширений режим

source: Фамилия и имя контактного лица латиницей
it: Il cognome e nome della persona di contatto latino
uk: Прізвище та ім'я контактної особи латиницею

source: У вас ограниченный доступ к клиентам - вам предоставлена полная информация только по вашим клиентам. Для предоставления полного доступа обратитесь к своему руководителю.
it: Avete un accesso limitato ai clienti - fornito completo di informazioni solo per i vostri clienti. Per concedere l'accesso completo fare riferimento a proprio responsabile.
uk: У вас обмежений доступ до клієнтів - вам надана повна інформація лише за вашими клієнтами. Для надання повного доступу, зверніться до свого керівника.

source: Ссылка на профиль Вконтакте
it: Link al profilo Facebook
uk: Посилання на профіль Вконтакті

source: Ссылка на профиль
it: Link al profilo
uk: Посилання на профіль

source: Ссылка на профиль Одноклассники
it: Link al profilo Compagni di classe
uk: Посилання на профіль Однокласники

source: Загрузить аватары
it: Carica avatar
uk: Завантажити аватари

source: Удалить аватары
it: Rimuovere avatar
uk: Видалити аватари

source: получено согласие на получение рассылок
it: ricevuto il consenso alla ricezione di newsletter
uk: отримана згода на отримання розсилок

source: пользователь отписался от ваших рассылок)
it: l'utente si è cancellato dalla vostra mailing list)
uk: користувач відписався від ваших розсилок)

source: Используется для СМС-уведомлений (если не заполнено поле /Телефон мобильный/)
uk: Використовується для СМС-повідомлень (якщо не заповнено поле /мобільний Телефон/)

source: Фамилия и имя по загранпаспорту
it: Il cognome e il nome per il vostro viaggio
uk: Прізвище та ім'я за закордонним паспортом

source: Серия и номер
it: La serie e il numero
uk: Серія і номер

source: Найден турист с таким же номером (
it: È stato trovato un turista con lo stesso numero (
uk: Знайдений турист з таким же номером (

source: имя не указано
it: non specificato
uk: ім'я не вказано

source: Выбрать указанного туриста
it: Scegliere specificato turista
uk: Вибрати зазначеного туриста

source: игнорировать
it: ignorare
uk: ігнорувати

source: Дата выдачи
it: Data di emissione
uk: Дата видачі

source: Дата действия
it: Data di validità
uk: Дата дії

source: Орган, выдавший з/п 2
it: L'autorità che ha emesso s/n 2
uk: Орган, що видав з/п 2

source: Свидетельство о рождении
it: Il certificato di nascita
uk: Свідоцтво про народження

source: Место рождения
it: Luogo di nascita
uk: Місце народження

source: Гражданский паспорт (кем выдан)
it: Il passaporto (rilasciato da)
uk: Громадянський паспорт (ким виданий)

source: Страна проживания
it: Il paese di residenza
uk: Країна проживання

source: Город проживания
it: La città di residenza
uk: Мiсце проживання

source: Адрес фактического проживания
it: Indirizzo di residenza
uk: Адреса фактичного проживання

source: Найден турист с такой же почтой (
it: È stato trovato un turista con la stessa mail (
uk: Знайдений турист з такою ж поштою (

source: исправить почту на другую
it: risolvere la posta su un altro
uk: виправити пошту на іншу

source: Найден турист с таким же телефоном (
it: È stato trovato un turista con lo stesso telefono (
uk: Знайдений турист з таким же телефоном (

source: Выдать клиенту бонусную карту вы можете в разделе
it: Dare al cliente una carta bonus, si può vedere
uk: Видати клієнту бонусну картку ви можете у розділі

source: История начисления баллов
it: La storia di assegnazione dei punti
uk: Історія нарахування балів

source: отсутствует
it: manca
uk: відсутня

source: Направление
it: La direzione
uk: Напрямок

source: Начало
it: Inizio
uk: Початок

source: Продолжительность
it: La durata
uk: Тривалість

source: Запись разговора
it: La registrazione di una conversazione
uk: Запис розмови

source: минута
it: un minuto
uk: хвилина

source: минуты
it: un minuto
uk: хвилини

source: минут
it: minuti
uk: хвилин

source: секунды
it: secondi
uk: секунди

source: Прослушать
uk: Прослухати

source: Звонки отсутствуют
it: Chiamate mancanti
uk: Дзвінки відсутні

source: Список обращений
it: Lista chiamate
uk: Список звернень

source: Стоимость (
uk: Вартість (

source: создать заявку
it: creare offerta
uk: створити заявку

source: С кем ездил
it: Con chi ha viaggiato
uk: З ким їздив

source: Выберите уже существующего
it: Selezionare il già esistente
uk: Виберіть вже існуючого

source: Начните набирать первые буквы ...
it: Iniziare a digitare le prime lettere ...
uk: Почніть набирати перші літери ...

source: создать нового
it: crea nuovo
uk: створити нового

source: Уведомления клиенту о создании новой заявки
it: Comunicazione al cliente sulla creazione di una nuova applicazione
uk: Повідомлення клієнту про створення нової заявки

source: уведомление
it: avviso
uk: повідомлення

source: Выбрать другого
it: Scegliere un altro
uk: Вибрати іншого

source: Если вы изменяете данные покупателя (например, Фамилию), то покупатель будет изменен во всех заявках, к которым он прикреплен
it: Se si modificano i dati dell'acquirente (ad esempio, il Cognome), l'acquirente sarà modificata in tutti i reclami, a cui è attaccato
uk: Якщо ви змінюєте дані покупця (наприклад, Прізвище), то покупець буде змінений у всіх заявках, до яких він прикріплений

source: именинник
it: festeggiato
uk: іменинник

source: именинника
it: festeggiato
uk: іменинника

source: именинников
it: buon compleanno
uk: іменинників

source: Достигнут предел количества сотрудников. Ваш тариф позволяет добавить
it: Raggiunto il limite di numero di dipendenti. Il tasso consente di aggiungere
uk: Досягнута межа кількості співробітників. Ваш тариф дозволяє додати

source: сотрудников!
it: il personale!
uk: співробітників!

source: Дата очередной заработной платы
uk: Дата чергової заробітної плати

source: Доступ для сотрудника закрыт
it: L'accesso per il dipendente è chiuso
uk: Доступ для співробітника закритий

source: кабинет сотрудника
it: il dipendente
uk: кабінет співробітника

source: закрыть доступ
it: chiudere l'accesso
uk: закрити доступ

source: вернуть доступ
it: restituire l'accesso
uk: повернути доступ

source: Сотрудники компании отсутствуют
it: I dipendenti della società manca
uk: Співробітники компанії відсутні

source: Запросы на бронирование
it: Richiesta di prenotazione
uk: Запити на бронювання

source: Добавление / Изменение контактного лица
it: Aggiungi / Modifica contatto
uk: Додавання / Зміна контактної особи

source: Фамилия, имя, отчество
it: Nome, cognome
uk: Прізвище, ім'я, по батькові

source: Используется при рассылке запросов партнерам
it: Vengono utilizzate per inviare le richieste ai partner
uk: Використовується при розсилці запитів партнерам

source: Неверно заданы входные параметры
it: Non corretti parametri di input
uk: Невірно задані вхідні параметри

source: Страны отсутствуют
it: Il paese non esistono
uk: Країни відсутні

source: Обозначение
it: Designazione
uk: Позначення

source: Показывать на главной странице
it: Visualizzare in home page
uk: Показувати на головній сторінці

source: Валюты отсутствуют
it: Valuta manca
uk: Валюти відсутні

source: Важно! Обновление курсов валют происходит автоматически с периодичностью 1 раз в 30 минут
it: E' importante! Aggiornamento dei tassi di cambio avviene automaticamente a intervalli di 1 una volta in 30 minuti
uk: Важливо! Оновлення курсів валют відбувається автоматично з періодичністю 1 раз на 30 хвилин

source: физические лица
it: le persone fisiche
uk: фізичні особи

source: юридические лица
it: persone giuridiche
uk: юридичні особи

source: лет
it: anni
uk: років

source: Возраст
it: L'età
uk: Вік

source: Исключить метки
it: Eliminare i segni
uk: Виключити мітки

source: Имеют обращения?
it: Hanno il trattamento?
uk: Мають звернення?

source: Имеют заявки?
it: Hanno una domanda?
uk: Мають заявки?

source: Туристы менеджера
it: I turisti manager
uk: Туристи менеджера

source: У туристов должна быть оформлена хотя бы одна заявка, из которой будет определен менеджер
it: I turisti deve essere effettuato almeno una domanda, di cui sarà è definito manager
uk: У туристів повинна бути оформлена хоча б одна заявка, з якої буде визначений менеджер

source: Туристы офиса
it: I turisti ufficio
uk: Туристи офісу

source: У туристов должна быть оформлена хотя бы одна заявка, из которой будет определен офис
it: I turisti deve essere effettuato almeno una domanda, di cui sarà è definito ufficio
uk: У туристів повинна бути оформлена хоча б одна заявка, з якої буде визначений офіс

source: По фильтрам
it: I filtri
uk: За фільтрами

source: По телефонам
it: Per telefono
uk: За телефонами

source: По
it: Per
uk: За

source: Фильтрация по клиентам
it: Filtro per i clienti
uk: Фільтрування за клієнтами

source: Фильтрация по заявкам клиентов
it: Il filtro per le richieste dei clienti
uk: Фільтрація за заявками клієнтів

source: Начните вводить
it: Inizia a digitare
uk: Почніть вводити

source: Выбранные
it: Selezionati
uk: Вибрані

source: Завершить выбор
it: Completare la selezione
uk: Завершити вибір

source: не заполнен
it: non pieno
uk: не заповнений

source: Начните вводить телефон
it: Inizia a digitare il telefono
uk: Почніть вводити телефон

source: Телефон не заполнен
it: Il telefono non è pieno
uk: Телефон не заповнений

source: Список выбранных туристов вы сможете увидеть после выбора
it: La lista dei candidati di turisti si sarà in grado di vedere dopo aver selezionato
uk: Список обраних туристів ви зможете побачити після вибору

source: Да, использовать для рассылки
it: Sì, utilizzati per la distribuzione
uk: Так, використовувати для розсилки

source: Если кол-во не совпадает с переданным, то скорее всего есть повторения и ошибки в
it: Se il numero non coincide con il passato, è probabile che una ripetizione e errore in
uk: Якщо кількість не збігається з переданою, то швидше за все є повтори і помилки в

source: Выбрано туристов
it: È selezionato turisti
uk: Вибрано туристів

source: посмотреть
it: vedere
uk: подивитися

source: Ошибка при создании списка рассылки
it: Errore durante la creazione di una lista di distribuzione
uk: Помилка створення списку розсилки

source: Кол-во адресатов с
it: Numero di destinatari con
uk: Кількість адресатів з

source: Кол-во адресатов с телефоном
it: Numero di destinatari con il telefono
uk: Кількість адресатів з телефоном

source: адресов
it: indirizzi
uk: адрес

source: телефона
it: telefono cellulare
uk: телефону

source: телефонов
it: telefoni cellulari
uk: телефонів

source: добавить адресатов
it: aggiungi contatti
uk: додати адресатів

source: Количество адресатов
it: Il numero di destinatari
uk: Кількість адресатів

source: Дата отправки
it: Data invio
uk: Дата відправлення

source: информация отсутствует
it: nessuna informazione disponibile
uk: інформація відсутня

source: Кол-во открытых писем
it: Numero di lettere aperte
uk: Кількість відкритих листів

source: Кол-во доставленных
it: Numero quanlity
uk: Кількість доставлених

source: Всего кол-во адресатов
it: Solo il numero di destinatari
uk: Всього кількість адресатів

source: данные отсутствуют
it: dati danneggiati
uk: дані відсутні

source: Шаблон рассылки
it: Il modello di distribuzione
uk: Шаблон розсилки

source: У вас отсутствуют права на копирование документов. Обратить в офис управляющей компании
it: Non si dispone dei diritti di copia dei documenti. Prestare in ufficio società di gestione
uk: У вас відсутні права на копіювання документів. Зверніться в офіс керуючої компанії

source: Иванов
it: Ivanov
uk: Іванов

source: Иван
it: Ivan
uk: Іван

source: Ошибка при формировании, попробуйте чуть позже
it: Errore durante l'formazione, provare un po 'più tardi
uk: Помилка при формуванні, спробуйте трохи пізніше

source: Заполните поля формы (тему и текст) и укажите корректный
it: Compilare i campi del modulo (il tema e il testo) e di indicare il corretto
uk: Заповніть поля форми (тему і текст) і вкажіть правильні

source: Ошибка! Необходимо обновить страницу предварительно сохранив введенные данные
it: Errore! È necessario aggiornare la pagina pre-salvando i dati inseriti
uk: Помилка! Необхідно оновити сторінку, попередньо зберігши введені дані

source: копий
it: copie
uk: копій

source: Изменение документов
it: La modifica di documenti
uk: Зміна документів

source: Неверные данные для соединения с сервисом
it: I dati non corretti per il collegamento con il servizio
uk: Невірні дані для з'єднання з сервісом

source: Указанный модуль поиска туров не активен или не подключен к системе
it: Il modulo di ricerca tour non è attivo o non è collegato al sistema
uk: Зазначений модуль пошуку турів не активний або не підключений до системи

source: положительных
it: positivi
uk: позитивних

source: отрицательных
it: negativi
uk: негативних

source: отзывы отсутствуют
it: recensioni danneggiati
uk: відгуки відсутні

source: Добавление/Изменение отзыва
it: L'aggiunta/Modifica di revoca
uk: Додавання/Зміна відгуку

source: Отзыв
it: Parere
uk: Відгук

source: Оценка
it: La valutazione
uk: Оцінка

source: Ошибка при загрузке файла
it: Errore durante il caricamento del file
uk: Помилка при завантаженні файлу

source: Отсутствует загружаемый файл в _
it: Manca il file scaricato in _
uk: Відсутній файл завантажується в _

source: Пустое поле с файлом
it: Campo vuoto con il file
uk: Порожнє поле з файлом

source: Валюта в которой будет отображаться цена клиента и долг клиента. Если поле пустое, то используется ваша основная валюта -
it: La valuta in cui verrà visualizzato il prezzo del cliente e il debito del cliente. Se il campo è vuoto, viene utilizzato il principale valuta -
uk: Валюта, в якій буде відображатися ціна клієнта і борг клієнта. Якщо поле пусте, то використовується ваша основна валюта -

source: Изменить валюту в услугах и расчетах для отображения ПРАВИЛЬНОГО ДОЛГА?
it: Cambiare la valuta in servizi e calcoli per la visualizzazione CORRETTA del DEBITO?
uk: Змінити валюту в послугах та розрахунках для відображення ПРАВИЛЬНОГО боргу?

source: Изменение валюты
it: Cambio di valuta
uk: Зміна валюти

source: ЦЕНА КЛИЕНТА
it: IL PREZZO DEL CLIENTE
uk: ЦІНА КЛІЄНТА

source: ДОЛГ КЛИЕНТА
it: IL DEBITO DEL CLIENTE
uk: БОРГ КЛІЄНТА

source: Валюта в которой будет отображаться цена партнера и долг перед партнером. Если поле пустое, то используется ваша основная валюта -
it: La valuta in cui verrà visualizzato il prezzo di partner e di dovere verso il partner. Se il campo è vuoto, viene utilizzato il principale valuta -
uk: Валюта, в якій буде відображатися ціна партнера і борг перед партнером. Якщо поле пусте, то використовується ваша основна валюта -

source: ЦЕНА ТУРОПЕРАТОРА
it: IL PREZZO DEL TOUR OPERATOR
uk: ЦІНА ТУРОПЕРАТОРА

source: ДОЛГ ТУРОПЕРАТОРУ
it: IL DEBITO TOUR OPERATOR
uk: БОРГ ТУРОПЕРАТОРУ

source: ПЛАН.ПРИБЫЛЬ
it: Il PIANO.Il PROFITTO
uk: ПЛАН.ПРИБУТОК

source: себестоимость заявки
it: il costo di domanda
uk: собівартість заявки

source: стоимость для клиента
it: il costo per il cliente
uk: вартість для клієнта

source: Плановая прибыль в
it: Pianificata profitto
uk: Плановий прибуток в

source: от стоимости тура
it: dal costo del tour
uk: від вартості туру

source: Фактическая прибыль
it: Il profitto effettivo
uk: Фактичний прибуток

source: ФАКТ.ПРИБЫЛЬ
it: Un dato di FATTO.Il PROFITTO
uk: ФАКТ.ПРИБУТОК

source: оплата от клиента
it: il pagamento da parte del cliente
uk: оплата від клієнта

source: Фактическая прибыль в
it: Il profitto effettivo in
uk: Фактичний прибуток в

source: План.прибыль
it: Il piano.il profitto
uk: План.прибуток

source: стоимость для клиента - себестоимость заявки
it: il costo per il cliente - costo di domanda
uk: вартість для клієнта - собівартість заявки

source: Факт.прибыль
it: Un dato di fatto.il profitto
uk: Факт.прибуток

source: оплата от клиента - оплата партнерам
it: il pagamento da parte del cliente - pagamenti partner
uk: оплата від клієнта - оплата партнерам

source: Включен режим клиента
it: È stata attivata la modalità del cliente
uk: Включений режим клієнта

source: Отправка
it: Invio
uk: Відправлення

source: письма
it: lettere
uk: листи

source: Важно
it: È importante
uk: Важливо

source: Можете указать несколько адресов через запятую
it: Possibile specificare più indirizzi separati da virgole
uk: Можете вказати декілька адрес через кому

source: Тема письма
it: Il tema della lettera
uk: Тема листа

source: Шаблон сообщения
it: Modello di comunicazione
uk: Шаблон повідомлення

source: Добавление происходит в разделе
it: L'aggiunta avviene nella sezione
uk: Додавання відбувається в розділі

source: Отправьте копию письма, чтобы иметь всю переписку с клиентом напрямую из своей почты
uk: Надішліть копію листа, щоб мати всю переписку з клієнтом напряму зі своєї пошти

source: отправить копию письма мне
uk: відправити копію листа мені

source: Письмо успешно отправлено
it: La lettera è stata inviata con successo
uk: Лист успішно відправлений

source: У вас не настроена интеграция с
it: Non hai configurato l'integrazione con
uk: У вас не налаштована інтеграція з

source: провайдером (Настройки
it: fornitore (Impostazioni
uk: провайдером (Налаштування

source: Не указан номер телефона или неверный формат
it: Non è specificato il numero di telefono o formato non valido
uk: Не вказаний номер телефону або невірний формат

source: Шаблоны сообщений
it: I modelli di comunicazione
uk: Шаблони повідомлень

source: Номер телефона можете заполнить в любом формате. Наша система сама исправит на правильный
it: Il numero di telefono può riempire in qualsiasi formato. Il nostro sistema di risolvere nel giusto
uk: Номер телефону можете заповнити в будь-якому форматі. Наша система сама виправить на правильний
