Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Перенесите скопированный ключ доступа в свой кабинет U-ON, в поле "Логин" раздела "Интеграции - Онлайн-оплата", предварительно выбран "Эвотор"
uk: Перенесіть скопійований ключ доступу до свого кабінету U-ON, у полі "Логін" розділу "Інтеграції - Онлайн-оплата", попередньо обраний "Эвотор"

source: Перенесите скопированный ключ доступа в поле ниже и нажмите "Получить список касс"
uk: Перенесіть скопійований ключ доступу в поле нижче і натисніть "Отримати список кас"

source: Найдите в списке нужную вам кассу и скопируйте ее ключ в ваш кабинет U-ON, в поле "Пароль" раздела "Интеграции - Онлайн-оплата"
uk: Знайдіть у списку потрібну вам касу і скопіюйте її ключ до вашого кабінету U-ON, до поля "Пароль" розділу "Інтеграції - Онлайн-оплата"

source: Укажите сумму и позиции для чека
uk: Вкажіть суму та позиції для чека

source: Интеграция с сервисом GetResponse
uk: Інтеграція із сервісом GetResponse

source: Интеграция с онлайн-чатом Jivosite
uk: Інтеграція з онлайн-чатом Jivosite

source: Интеграция с сервисом LIFE PAY
uk: Інтеграція із сервісом LIFE PAY

source: На сайте LIFE PAY нажмите на "Моя динамика"
uk: На сайті LIFE PAY натисніть на "Моя динаміка"

source: Скопируйте API-ключ
uk: Скопіюйте API-ключ

source: Свяжитесь с технической поддержкой LIFE PAY и попросите их указать в вашем личном кабинете "Клиентский URL для уведомлений по заявке клиента" формата
uk: Зв'яжіться з технічною підтримкою LIFE PAY і попросіть їх вказати у вашому особистому кабінеті "Клієнтський URL для повідомлень по заявці клієнта" формату

source: Это позволит U-ON.Travel автоматически ставить факт оплаты счета туристом + автоматически добавлять приход денежных средств в заявку
uk: Це дозволить U-ON.Travel автоматично ставити факт оплати рахунку туристом + автоматично додавати надходження грошових коштів у заявку

source: Свяжитесь с технической поддержкой LIFE PAY по телефону 8 (800) 555 23 62 и подключить интернет-эквайринг от РФИ и SMS-эквайринг
uk: Зв'яжіться з технічною підтримкою LIFE PAY за телефоном 8 (800) 555 23 62 та підключити інтернет-еквайринг від РФИ та SMS-еквайринг

source: Откройте в системе U-ON.Travel раздел "Интеграции - Онлайн-кассы и оплата", в открывшейся анкете введите номер телефона (из шага 2), API-ключ (из шага 4). Данные вводятся без пробелов в начале и в конце!!! Сохраните введенные данные. ПАРОЛЬ ВВОДИТЬ НЕ НУЖНО!
uk: Відкрийте в системі U-ON.Travel розділ "Інтеграції - Онлайн-каси та оплата", в анкеті, що відкрилася, введіть номер телефону (з кроку 2), API-ключ (з Кроку 4). Дані вводяться без пробілів на початку і в кінці!!! Збережіть введені дані. ПАРОЛЬ ВВОДИТИ НЕ ПОТРІБНО!

source: Выбор кассы необходим для прикрепления ОНЛАЙН оплат к соответствующей кассе для бухгалтерии
it: La scelta di eventi è necessaria per il fissaggio LINE pagamento alla rispettiva cassa per la contabilità
uk: Вибір каси необхідний для прикріплення ОНЛАЙН оплат до відповідної каси для бухгалтерії

source: Теперь вы можете начать формировать счета на оплату через LIFE PAY. Зайдите в карточку Заявки, в подраздел "Расчет с туристом", нажмите кнопку "Добавить" - "Счет через LIFE PAY"
uk: Тепер ви можете почати формувати рахунки на оплату через LIFE PAY. Зайдіть у картку Заявки, в підрозділ "Розрахунок з туристом", натисніть кнопку "Додати" - "Рахунок через LIFE PAY"

source: Введите дату счета, наименование оплаты, сумму и сохраните. Покупателю на E-mail будет отправлено письмо со ссылкой на онлайн-оплату
uk: Введіть дату рахунку, найменування оплати, суму та збережіть. Покупцю на E-mail буде надісланий лист з посиланням на онлайн-оплату

source: Оплатить счет может и сам менеджер - нажать на "оплатить". Эту кнопку видит и турист в своем личном кабинете - он также как и менеджер может произвести оплату счета.
uk: Сплатити рахунок може і сам менеджер - натиснути на "сплатити". Цю кнопку бачить і турист у своєму особистому кабінеті - він також як і менеджер може здійснити оплату рахунку.

source: ВАЖНО
it: È IMPORTANTE
uk: ВАЖЛИВО

source: Если вы используете несколько касс (например, в каждом офисе своя онлайн касса от LIFE PAY), вам необходимо сделать следующие действия
uk: Якщо ви використовуєте кілька кас (наприклад, у кожному офісі своя онлайн каса від LIFE PAY), вам необхідно вчинити наступні дії

source: Настроить интеграцию с LIFE PAY (все шаги описаны выше)
uk: Налаштувати інтеграцію з LIFE PAY (усі кроки описані вище)

source: В личном кабинете LIFE PAY в разделе "Фискализация - Принтеры" скопировать серийный номер
uk: В особистому кабінеті LIFE PAY у розділі "Фіскалізація - Принтери" скопіювати серійний номер

source: В нашем личном кабинете в разделе "Финансы - Кассы" указать серийный номер из шага 2 у одной из касс (можно предварительно создать совершенно новую кассу)
uk: У нашому особистому кабінеті в розділі "Фінанси - Каси" вказати серійний номер з кроку 2 у одної з кас (можна попередньо створити абсолютно нову касу)

source: Повторить шаги 2-3 для остальных касс LIFE PAY
uk: Повторити кроки 2-3 для решти кас LIFE PAY

source: При добавлении платежа система будет подсказывать, прикреплена ли касса к LIFE PAY или нет
uk: При додаванні платежу система підказуватиме, чи прикріплена каса до LIFE PAY чи ні

source: Наша система поможем вам в работе
it: Il nostro sistema di aiutarvi nel lavoro
uk: Наша система допоможемо вам у роботі

source: Интеграция с сервисом LiqPay
uk: Інтеграція з сервісом LiqPay

source: Зарегистрируйтесь на сайте
it: Registrati al sito
uk: Зареєструйтесь на сайті

source: Создайте компанию
it: Creare una società
uk: Створіть компанію

source: После успешного создания, зайдите в настройки компании
it: Dopo la creazione, vai in impostazioni società
uk: Після успішного створення, зайдіть в налаштування компанії

source: В настройках компании перейдите во вкладочку "API"
uk: У налаштуваннях компанії перейдіть до вкладки "API"

source: в поле "URL уведомлений сервер-сервер" укажите адрес в формате:
uk: у полі "URL повідомлень сервер-сервер" вкажіть адресу у форматі:

source: Не забудьте нажать на кнопку "Сохранить"
uk: Не забудьте натиснути на кнопку "Зберегти"

source: здесь вы так же возьмете <b>private_key</b> и <b>public_key</b> (которые вам понадобятся на следующих шагах)
uk: тут ви також візьмете <b>private_key</b> і <b>public_key</b> (які вам Будуть потрібні на наступних кроках)

source: Откройте в системе U-ON.Travel раздел "Настройки - Интеграция онлайн-оплаты" и в открывшейся анкете введите <b>номер телефона</b> (ваш логин на сайте), <b>публичный ключ</b> и <b>приватный ключи</b> (public_key и private_key из предыдушего шага). Данные вводятся без пробелов в начале и в конце!!! Сохраните введенные данные.
uk: Відкрийте в системі U-ON.Travel розділ "Налаштування - Інтеграція онлайн-оплати" і в анкеті, що відкрилася, введіть <b>номер телефону</b> (ваш логін на сайті), <b>публічний ключ</b> та <b>приватний ключі</b> (public_key та private_key з попереднього кроку). Дані вводяться без пробілів на початку та в кінці!!! Збережіть введені дані.

source: Теперь вы можете начать формировать счета на оплату через LiqPay. Зайдите в карточку Заявки, в подраздел "Расчет с туристом", нажмите кнопку "Добавить" - "Счет через LiqPay"
uk: Тепер ви можете почати формувати рахунки на оплату через LiqPay. Зайдіть до картки Заявки, в підрозділ "Розрахунок з туристом", натисніть кнопку "Додати" - "Рахунок через LiqPay"

source: При необходимости введите дату счета, его номер, сумму, описание и сохраните.
it: Se necessario, immettere la data di conto, il suo numero, l'importo, la descrizione e salva.
uk: При необхідності введіть дату рахунку, його номер, суму, опис та збережіть.

source: Система переведет вас на странице оплаты следующего вида:
uk: Система переведе вас на сторінку оплати наступного виду:

source: После осуществления операции "списание", возможны следующие состояния платежей:
uk: Після здійснення операції "списання", можливі наступні стани платежів:

source: Произошла ошибка со стороны LiqPay
uk: Виникла помилка з боку LiqPay

source: Критическая ошибка. Это означает, что сервсис LiqPay в данных момент недоступен
uk: Критична помилка. Це означає, що сервіс LiqPay на даний момент недоступний

source: Успешное списание денег с карты клиента
it: Il successo di addebito con carta di credito del cliente
uk: Успішне списання грошей із картки клієнта

source: Деньги с клиента списаны, но магазин еще не прошел проверку.
it: I soldi con il cliente cancellato, ma il negozio non è ancora passato il test.
uk: Гроші з клієнта списані, але магазин ще не пройшов перевірку.

source: Ваш магазин в LiqPay не активирован. Если магазин не пройдет активацию в течение 90 дней, платежи будут автоматически отменены. Для активации магазина (компании) нужно через личный кабинет написать в службу поддерку LiqPay или написать письмо на емейл <a href="mailto:monitoringceb@privatbank.ua">monitoringceb@privatbank.ua</a> с просьбой активировать ваш магазин
uk: Ваш магазин в LiqPay не активований. Якщо магазин не пройде активацію протягом 90 днів, платежі будуть автоматично скасовані. Для активації магазину (компанії) потрібно через особистий кабінет написати до служби підтримки LiqPay або написати листа на емейл <a href="mailto:monitoringceb@privatbank.ua">monitoringceb@privatbank.ua</a> з проханням активувати ваш магазин

source: Неизвестный статус платежа
it: Sconosciuto lo stato del pagamento
uk: Невідомий статус платежу

source: Критическая ошибка. Нужно о проблеме сообщить в службу поддержки
it: Errore critico. Bisogno di un problema di comunicare al servizio di assistenza
uk: Критична помилка. Потрібно про проблему повідомити службу підтримки

source: Так же все совершенные платежы с вашей компанией можно посмотреть в личном кабинете LiqPay в разделе "История"
uk: Також всі здійснені платежі з вашою компанією можна подивитися в особистому кабінет LiqPay в розділі "Історія"

source: Интеграция с сервисом MailChimp
uk: Інтеграція із сервісом MailChimp

source: Интеграция с IP-телефонией Mango-Office
uk: Інтеграція з IP-телефонією Mango-Office

source: Интеграция с IP-телефонией MCN
uk: Інтеграція з IP-телефонією MCN

source: Интеграция с IP-телефонией Megafon
uk: Інтеграція з IP-телефонією Megafon

source: Интеграция с сервисом Moizvonki
uk: Інтеграція з сервісом Moizvonki

source: Поиск туров от Onlinetours
uk: Пошук турів від Onlinetours

source: Интеграция с сервисом Pay.Travel
uk: Інтеграція з сервісом Pay.Travel

source: После регистрации агентства и прохождение процедуры верификации ваших контактных данных вы можете получить доступ к RemoteAPI по адресу <a href="https://platform.pay.travel/remote-api" target="_blank">https://platform.pay.travel/remote-api</a>. На этой странице вы задаете пароль для API доступа, а логин и секретный токен (Base32) для одноразовых паролей система создаст автоматически. Вводите все данные в эту форму
uk: Після реєстрації агентства та проходження процедури верифікації ваших контактних даних можна отримати доступ до RemoteAPI за адресою <a href="https://platform.pay.travel/remote-api" target="_blank">https://platform.pay.travel/remote-api</a>. На цій сторінці ви задаєте пароль для API доступу, а логін та секретний токен (Base32) для одноразових паролів система створить автоматично. Вводьте всі дані у цю форму

source: Оплата происходит на стороне сервиса Pay.Travel происходит автоматическая переадресация)
uk: Оплата відбувається на стороні сервісу Pay.Travel відбувається автоматична переадресація)

source: Интеграция с сервисом ProntoSMS.ru
uk: Інтеграція із сервісом ProntoSMS.ru

source: Интеграция с сервисом Промсвязьбанк
uk: Інтеграція з сервісом Промсвязьбанк

source: Напишите ответственному сотруднику по нашей интеграции, указав реквизиты компании и контактную информацию
uk: Напишіть відповідальному співробітнику за нашою інтеграцією, вказавши реквізити компанії та контактну інформацію

source: Дождитесь ответа сотрудника банка, который сообщит вам перечень необходимых документов для заключения договора интернет-эквайринга. Сообщите ему, что работаете в системе U-ON.Travel - для вас процентная ставка составляет 1.25%
uk: Дочекайтеся відповіді співробітника банку, який повідомить вам перелік необхідних документів для укладання договору інтернет-еквайрингу. Повідомте йому, що працюєте в системі U-ON.Travel – для вас процентна ставка складає 1.25%

source: Подготовьте пакет документов (в банке скажут что требуется)
it: Preparare un pacchetto di documenti (in banca diranno che si desidera)
uk: Підготуйте пакет документів (у банку скажуть, які потрібні)

source: Отправьте пакет документов в банк на проверку
it: Inviare i documenti in banca per l'
uk: Надішліть пакет документів до банку на перевірку

source: При получении подписанного договора, с вами свяжется технический специалист службы интернет-эквайринга предоставляет вам Terminal, компонента 1 и компонента 2, которые требуется прописать в настройках
uk: При отриманні підписаного договору з вами зв'яжеться технічний спеціаліст служби інтернет-еквайрингу, надає вам Terminal, компонента 1 і компонента 2, які потрібно прописати в налаштуваннях

source: Откройте в системе U-ON.Travel раздел "Интеграции - Онлайн-кассы и оплата" и в открывшейся анкете введите <b>Terminal</b>, <b>компонента 1</b> и <b>компонента 2</b>. Данные вводятся без пробелов в начале и в конце!!! Сохраните введенные данные.
uk: Відкрийте в системі U-ON.Travel розділ "Інтеграції - Онлайн-каси та оплата" і в анкеті, що відкрилася, введіть <b>Terminal</b>, <b>компонента 1</b> і <b>компонента 2</b>. Дані вводяться без пробілів на початку та в кінці!!! Збережіть введені дані.

source: Теперь вы можете начать формировать счета на оплату через <b>Промсвязьбанк</b>. Зайдите в карточку Заявки, в подраздел "Расчет с туристом", нажмите кнопку "Добавить" - "Счет через Промсвязьбанк"
uk: Тепер ви можете почати формувати рахунки на оплату через <b>Промсвязьбанк</b>. Зайдіть в картку Заявки, в підрозділ "Розрахунок з туристом", натисніть кнопку "Додати" - "Рахунок через Промсвязьбанк"

source: <b>Важно!</b> Счёт выставляется только в рублях
uk: <b>Важливо!</b> Рахунок виставляється тільки в рублях

source: Система переведет вас на странице оплаты
uk: Система переведе вас на сторінку оплати

source: Сначала происходит заморозка денежных средств. Менеджеру доступны операции списания/отмены для завершения операции.
uk: Спочатку відбувається заморожування коштів. Менеджеру доступні операції списання/скасування для завершення операції.

source: После списания/отмены менеджер и турист получат письмо с подтверждением оплаты
uk: Після списання/скасування менеджер та турист отримають лист із підтвердженням оплати

source: ВАЖНО! Интеграция подразумевает только интернет-эквайринг БЕЗ онлайн-кассы от Промсвязьбанка, НО фискализировать чеки после оплаты вы можете через другие интегрированные сервисы, например LIFE PAY. Т.е. проводить оплату через Промсвязьбанк, а пробивать чеки через LIFE PAY
uk: ВАЖЛИВО! Інтеграція передбачає тільки інтернет-еквайринг БЕЗ онлайн-каси від Промсвязьбанка, АЛЕ фіскалізувати чеки після оплати ви можете через інші інтегровані сервіси, наприклад LIFE PAY. Тобто проводити оплату через Промсвязьбанка, а пробивати чеки через LIFE PAY

source: Интеграция с сервисом Qui-Quo
uk: Інтеграція з сервісом Qui-Quo

source: Qui-Quo - туры клиенту в 2 клика!
uk: Qui-Quo - тури клієнту в 2 кліки!

source: Как же это работает?
it: Come funziona?
uk: Як же це працює?

source: Интеграция с сервисом Rocket-SMS (Беларусь)
uk: Інтеграція з сервісом Rocket-SMS (Беларусія)

source: Отправить на почту <a href="mailto:office@rocketsms.by">office@rocketsms.by</a> запрос на подтверждение своего "Имени отправителя" это то имя, от которого будут отправляться все ваши СМС
uk: Надіслати на пошту <a href="mailto:office@rocketsms.by">office@rocketsms.by</a> запит на підтвердження свого "Імені відправника" це те ім'я, від якого будуть відправлятися всі ваші СМС

source: Введите имя отправителя из шага 2 и логин с паролем, которые вы используете для входа в личный кабинет на сайте %s
uk: Введіть ім'я відправника з кроку 2 та логін з паролем, які ви використовуєте Для входу в особистий кабінет на сайті %s

source: Интеграция с IP-телефонией Rostelecom
uk: Інтеграція з IP-телефонією Rostelecom

source: Интеграция с сервисом Sberbank
uk: Інтеграція із сервісом Sberbank

source: Заполните форму заявки на подключение
uk: Заповніть форму заявки на підключення

source: интернет-эквайринга.
it: internet-acquiring.
uk: інтернет-еквайрингу

source: В обращении опишите, что вы желаете принимать деньги с вашего интернет-сайта по системе интернет-эквайринга от Сбербанка
it: In circolazione descrivere ciò che si vuole prendere i soldi con il tuo sito internet per il sistema di internet-l'acquisizione della cassa di Risparmio
uk: У зверненні опишіть, що ви бажаєте приймати гроші з вашого інтернет-сайту за системою інтернет-еквайрингу від Сбербанка

source: Дождитесь ответа сотрудника Сбербанка, который сообщит вам перечень необходимых документов для заключения договора интернет-эквайринга.
it: Attendere la risposta di un dipendente della cassa di Risparmio, che ti fornirà un elenco di i documenti necessari per la conclusione del contratto on-acquiring.
uk: Дочекайте відповіді співробітника Сбербанка, який повідомить вам список необхідних документів для укладання договору інтернет-еквайрингу.

source: После проверки подписывайте высланный бланк договора и отправляйте его почтой в Сбербанк
it: Dopo la verifica firma inviare il modulo di contratto e inviarlo la posta in una cassa di Risparmio
uk: Після перевірки підписуйте висланий бланк договору та надсилайте його поштою до Сбербанку

source: При получении подписанного договора, с вами свяжется технический специалист службы интернет-эквайринга предоставляет вам логин и пароль и адрес сервера, которые требуется прописать в настройках способа оплаты Сбербанк в CMS
uk: При отриманні підписаного договору з вами зв'яжеться технічний спеціаліст Служби інтернет-еквайрингу надає вам логін та пароль та адресу сервера, які потрібно прописати в налаштуваннях способу оплати Сбербанк у CMS

source: Откройте в системе U-ON.Travel раздел "Настройки - Интеграция онлайн-оплаты" и в открывшейся анкете введите <b>API логин</b> (ваш логин с суффиксом -api), <b>пароль</b> и <b>адрес сервера</b> (Основная среда: https://securepayments.sberbank.ru. Тестовая среда: https://3dsec.sberbank.ru). Данные вводятся без пробелов в начале и в конце!!! Сохраните введенные данные.
uk: Відкрийте в системі U-ON.Travel розділ "Налаштування - Інтеграція онлайн-оплати" і в анкеті, що відкрилася, введіть <b>API логін</b> (ваш логін з суфіксом -api), <b>пароль</b> та <b>адреса сервера</b> (Основне середовище: https://securepayments.sberbank.ru. Тестове середовище: https://3dsec.sberbank.ru). Дані вводяться без пробілів на початку і в кінці! Збережіть введені дані.

source: Теперь нужно настроить отправку callback-уведомлений, для этого нужно отправить письмо с заявкой на установку callback-url в формате:
uk: Тепер потрібно налаштувати відправлення callback-повідомлень, для цього потрібно надіслати лист із заявкою на встановлення callback-url у форматі:

source: <b>https://<ваш поддомен>.u-on.ru/payment_systems_events_handler.php?provider=sberbank</b> для вашего мерчанта для тестовой или основной среды на <b>support@ecom.sberbank.ru</b>.
uk: <b>https://<ваш піддомен>.u-on.ru/payment_systems_events_handler.php?provider=sberbank</b> для вашого мерчанта для тестового або основного середовища на <b>support@ecom.sberbank.ru</b>.

source: После успешной установки callback-url вы можете начать формировать счета на оплату через <b>Sberbank</b>. Зайдите в карточку Заявки, в подраздел "Расчет с туристом", нажмите кнопку "Добавить" - "Счет через Sberbank"
uk: Після успішної установки callback-url ви можете почати формувати рахунки на оплату через <b>Sberbank</b>. Зайдіть у картку Заявки, в підрозділ "Розрахунок з туристом", натисніть кнопку "Додати" - "Рахунок через Sberbank"

source: <b>Важно!</b> Обратите внимание через какую среду вы выставляете счета через тестовую (https://3dsec.sberbank.ru) или основную (https://securepayments.sberbank.ru). Там будут различатся логин и пароль, так же в тестовой среде можно работать только с тестовыми картами (информация есть в приложенных файлах)
uk: <b>Важливо!</b> Зверніть увагу через яке середовище ви виставляєте рахунки через тестове (https://3dsec.sberbank.ru) або основне (https://securepayments.sberbank.ru). Там будуть відрізнятися логін і пароль, так само в тестовому середовищі можна працювати тільки з тестовими картками (інформація є у прікріплених файлах)

source: Так же все совершенные платежы с вашей компанией можно посмотреть в личном кабинете <b>Sberbank</b> в разделе "Транзакции"
uk: Також всі здійснені платежі з вашою компанією можна подивитися в особистому кабінет <b>Sberbank</b> у розділі "Транзакції"

source: Интеграция с сервисом Semysms
uk: Інтеграція із сервісом Semysms

source: В разделе "Устройства" вам необходимо добавить свой мобильный телефон. Как это сделать, подробно написано по ссылке
uk: У розділі "Пристрої" вам необхідно додати свій мобільний телефон. Як це зробити, докладно написано за посиланням

source: Скопировать ID устройства
uk: Скопіювати ID пристрою

source: Создать API-ключ
uk: Створити API-ключ

source: В разделе нашей системы Настройки - Интеграция СМС/E-mail указать ID устройства из шага 3 и API-ключ из шага 4 и нажать Сохранить
uk: У розділі нашої системи Налаштування - Інтеграція SMS/E-mail вказати ID пристрої з кроку 3 та API-ключ із кроку 4 та натиснути Зберегти

source: В разделе СМС/E-mail вы можете включить автоматические СМС-уведомления
uk: У розділі SMS/E-mail ви можете включити автоматичні SMS-повідомлення

source: Интеграция с сервисом SendPulse
uk: Інтеграція із сервісом SendPulse

source: Для СМС интеграции. Шаг 5.1
it: Per SMS di integrazione. Punto 5.1
uk: Для СМС інтеграції. Крок 5.1

source: Для СМС интеграции. Шаг 5.2
it: Per SMS di integrazione. Punto 5.2
uk: Для СМС інтеграції. Крок 5.2

source: Для СМС интеграции. Шаг 5.3
it: Per SMS di integrazione. Punto 5.3
uk: Для СМС інтеграції. Крок 5.3

source: Для E-mail интеграции. Шаг 5.1
uk: Для E-mail інтеграції. Крок 5.1

source: Для E-mail интеграции. Шаг 5.2
uk: Для E-mail інтеграції. Крок 5.2

source: Интеграция с сервисом SMS-ассистент (SMS-Assistant, Беларусь)
uk: Інтеграція із сервісом SMS-асистент (SMS-Assistant, Білорусь)

source: Интеграция с сервисом SMS-ассистент (Беларусь)
uk: Інтеграція із сервісом SMS-асистент (Білорусь)

source: Прокрутите страницу чуть ниже, и вы найдете блок "Отправитель сообщения"
uk: Прокрутіть сторінку трохи нижче, і ви знайдете блок "Відправник повідомлення"

source: Вам необходимо ввести "Отправителя сообщения", подтвержденного в шаге 3 (статус должен быть "промодерирован"), логин, под которыми вы входите в личный кабинет на сайте %s, и пароль, сгенерированный в шаге 6
uk: Вам необхідно ввести "Відправника повідомлення", підтвердженого у кроці 3 (статус повинен бути "промодерований"), логін, під якими ви входите до особистого кабінету на сайті %s, і пароль, згенерований у кроці 6

source: Интеграция с сервисом SMSC
uk: Інтеграція із сервісом SMSC

source: Статус должен быть "Допущено", тогда вы сможете отправлять СМС от этого имени (обычно проверка сервисом SMSC происходит в течение нескольких часов рабочего дня)
uk: Статус повинен бути "Допущено", тоді ви зможете надсилати СМС від цього імені (зазвичай перевірка сервісом SMSC відбувається протягом кількох годин робочого дня)

source: Интеграция с сервисом SmsIntel
uk: Інтеграція із сервісом SmsIntel
