Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: успешно отправлено
it: inviato con successo
uk: успішно відправлено

source: Добавление
it: L'aggiunta
uk: Додавання

source: в листы подписки
it: in fogli di sottoscrizione
uk: в листи підписки

source: Сервисы (например,
it: Altri servizi (ad esempio,
uk: Сервіси (наприклад,

source: позволяют организовать серию АВТОМАТИЧЕСКИХ рассылок по подписчикам в конкретном листе или даже по интересам. Тут вы как раз можете выбрать лист рассылки, в который добавить
it: permettono di organizzare una serie di AUTOMATICI di distribuzione per gli abbonati a un particolare foglio di lavoro o anche per interesse. Qui è appena possibile selezionare il foglio mailing list, a cui aggiungere
uk: дозволяють організувати серію АВТОМАТИЧНИХ розсилок за підписниками в конкретному листі або навіть за інтересами. Тут ви можете обрати лист розсилки, до якого додати

source: Обновление списков и интересов из
it: L'aggiornamento degli elenchi e gli interessi dei
uk: Оновлення списків та інтересів з

source: происходит раз в 10 минут
it: accade una volta ogni 10 minuti
uk: відбувається раз на 10 хвилин

source: Подписан на листы
it: Firmato in fogli
uk: Підписаний на листи

source: количество подписчиков
it: il numero di iscritti
uk: кількість підписників

source: Листы рассылки
it: Liste di distribuzione
uk: Листи розсилки

source: Подписка прошла успешно. Через некоторое время подписчик появится в листах
it: La sottoscrizione è avvenuta con successo. Dopo qualche tempo, l'iscritto viene visualizzato in fogli
uk: Підписка пройшла успішно. Через деякий час підписник з'явиться в листах

source: скрыто на мобильных устройствах
it: nascosto su dispositivi mobili
uk: приховано на мобільних пристроях

source: Ошибка получения списка столбцов. Обратитесь в
it: Errore durante il recupero un elenco di colonne. Fare riferimento a
uk: Помилка отримання списку стовпців. Зверніться в

source: Напоминание
it: Promemoria
uk: Нагадування

source: завершено
it: completato
uk: завершене

source: Создано
it: Creato
uk: Створене

source: ответить
it: risposta
uk: відповісти

source: Автоматическое уведомление
it: La notifica automatica
uk: Автоматичне повідомлення

source: Название(англ.)
it: Il nome(ing.)
uk: Назва (англ.)

source: Цепочки отелей отсутствуют
it: Catena globale danneggiati
uk: Ланцюжок готелів відсутній

source: Контрактный?
it: Il contratto?
uk: Контрактний?

source: Добавление/Изменение контракта
it: Aggiungi/Modifica del contratto
uk: Додавання/Зміна контракту

source: Контрактный договор?
it: Il contratto il contratto?
uk: Контрактний договір?

source: Договор (дата начала)
it: Il contratto (data di inizio)
uk: Договір (дата початку)

source: Договор (дата окончания)
it: Il contratto (data di scadenza)
uk: Договір (дата закінчення)

source: Валюта договора
it: Valuta del contratto
uk: Валюта договору

source: Кол-во звезд
it: Numero di stelle
uk: Кількість зірок

source: Действующий договор
it: L'attuale contratto
uk: Чинний договір

source: Контрактный
it: Contrattuale
uk: Контрактний

source: Кол-во спален
it: Numero di camere da letto
uk: Кількість спалень

source: Кол-во гостей
it: Numero di persone
uk: Кількість гостей

source: Цена за сутки
it: Il prezzo per un giorno
uk: Ціна за добу

source: Отели отсутствуют
it: Gli assenti
uk: Готелі відсутні

source: Прикрепление типа номера к отелю
it: Fissare il tipo di camera all'hotel
uk: Прикріплення типу номеру до готелю

source: Типы номеров отсутствуют
it: Tipi di camere disponibili
uk: Типи номерів відсутні

source: Ошибка при переназначении номера телефона менеджеру
it: Errore durante riassegnato il numero di telefono di un responsabile
uk: Помилка при перепризначенні номера телефону менеджера

source: Ошибка при удалении неиспользуемого номера телефона
it: Errore durante l'eliminazione inutilizzato numero di telefono
uk: Помилка при видаленні номера телефону, який не використовується

source: Ошибка при создании аккаунта для
it: Errore durante la creazione dell'account
uk: Помилка при створенні облікового запису

source: Введите даты, в пределах которых вы хотите настроить программу по мотивации сотрудников.
it: Inserire la data in cui si desidera impostare il programma di motivazione i dipendenti.
uk: Введіть дати, в межах яких ви бажаєте налаштувати програму з мотиваціїспівробітників.

source: Рекомендация!
it: La raccomandazione!
uk: Рекомендація!

source: Срок выставляйте НЕ более 1 месяца - для более легкого контроля
it: Il periodo di esporre NON più di 1 mese - per un più facile controllo
uk: Термін виставляйте НЕ більше 1 місяця - для більш легкого контролю

source: Начало периода
it: L'inizio di un periodo
uk: Початок періоду

source: Окончание периода
it: Fine periodo
uk: Завершення періоду

source: Метки отсутствуют
it: Le etichette non esistono
uk: Мітки відсутні

source: Детальный отчет
it: Relazione dettagliata
uk: Детальний звіт

source: Дата и время создания
it: Data e ora di creazione
uk: Дата і час створення

source: Действия отсутствуют
it: Non vi sono azioni
uk: Дії відсутні

source: таблица
it: tabella
uk: таблиця

source: диаграмма
it: grafico
uk: діаграма

source: Звонки
it: Chiamate
uk: Дзвінки

source: Письма
it: Lettere
uk: Листи

source: Встречи
it: L'incontro
uk: Зустрічі

source: Неопределенный тип
it: Non determinato tipo
uk: Невизначений тип

source: Общий отчет
it: Relazione generale
uk: Загальний звіт

source: Лид, Входящий звонок
uk: Лід, Вхідний дзвінок

source: Лид / Обращение
it: Leed / L'Appello
uk: Лід / Звернення

source: создание лида
it: la creazione di lida
uk: створення ліда

source: История статусов не найдена!
it: La storia dello stato non trovato!
uk: Історія статусів не знайдена!

source: Не найдены туристы с электронным адресом почты
it: Non sono trovati i turisti con un indirizzo di posta elettronica della posta
uk: Не знайдені туристи з електронною адресою пошти

source: Партнеры отсутствуют
it: Esistono partner
uk: Партнери відсутні

source: Кол-во адресатов
it: Numero di destinatari
uk: Кількість адресатів

source: У вас не достаточно прав на изменение статуса указанной заявки
it: Non hai abbastanza ragione per cambiare lo stato detta domanda
uk: У вас не достатньо прав на зміну статусу зазначеної заявки

source: Сообщение об ошибке
it: Messaggio di errore
uk: Повідомлення про помилку

source: Красным цветом выделены заявки за предыдущие периоды, по которым не была выплачена комиссия менеджеру
it: In rosso sono evidenziati i reclami per i periodi precedenti, per cui non è stato pagato una commissione responsabile
uk: Червоним кольором виділені заявки за попередні періоди, за якими не була виплачена комісія менеджера

source: имя поля соединения таблицы группировки с таблицей заказов
it: il nome del campo di collegamento della tabella di raggruppamento con la tabella degli ordini
uk: ім'я поля об'єднання таблиці групування з таблицею замовлень

source: поля (кол-во заказов, приход, расход и т.д.)
it: i campi (numero di ordini, la parrocchia, il consumo, ecc.)
uk: поля (кількість замовлень, надходження, витрата і т. д.)

source: проверка на повторения
it: il controllo sulla ripetizione
uk: перевірка на повтори

source: есть ли совпадение в записях - например, данная страна в заявке при конкретном агенте
it: c'è una coincidenza iscrizioni del - ad esempio, questo paese nella domanda se un determinato agente
uk: чи є збіг в записах - наприклад, дана країна в заявці при конкретному агенті

source: Раскрыть все
it: Aprire tutto
uk: Розкрити всі

source: Оплата от клиента
it: Il pagamento da parte del cliente
uk: Оплата від клієнта

source: Оплаты, которые были добавлены в заявку за выбранный период
it: Il pagamento, che sono stati aggiunti nella domanda per il periodo selezionato
uk: Оплати, які були додані в заявку за вибраний період

source: Оплата от клиента за выбранный период
it: Il pagamento da parte del cliente per il periodo selezionato
uk: Оплата від клієнта за вибраний період

source: Оплата партнерам за выбранный период
it: Il pagamento partner per il periodo selezionato
uk: Оплата партнерам за вибраний період

source: не задано
it: non specificato
uk: не задане

source: Стоимость нетто
it: Il costo netto
uk: Вартість нетто

source: таблицы группировки
it: tabella di raggruppamento
uk: таблиці групування

source: Кол-во заяв.
it: Numero indicato.
uk: Кількість заяв.

source: Кол-во туристов
it: Il numero di turisti
uk: Кількість туристів

source: Прибыль плановая по заявкам
it: I profitti di routine per i reclami
uk: Плановий прибуток за заявками

source: Прибыль плановая
it: Il profitto pianificata
uk: Плановий прибуток

source: Прибыль фактическая по заявкам
it: Il profitto effettivo su richiesta
uk: Фактичний прибуток за заявками

source: Прибыль фактическая за период
it: Il profitto effettivo per il periodo
uk: Фактичний прибуток за період

source: Приб. факт. за выбранный период
it: Ca. un dato di fatto. per il periodo selezionato
uk: Приб. факт. за обраний період

source: Комиссия менеджера
it: La commissione manager
uk: Комісія менеджера

source: Комис.
uk: Коміс.

source: Комис. м. выплач.
it: Комис. m. выплач.
uk: Коміс. м. виплач.

source: права отсутст.
it: i diritti di saggezza.
uk: права відсут.

source: Дата начала заявки
it: La data di inizio della richiesta
uk: Дата початку заявки

source: Дата окончания заявки
it: Data di scadenza della domanda
uk: Дата закінчення заявки

source: Прибыль фактическая
it: Il profitto effettivo
uk: Прибуток фактичний

source: Прибыль фактическая за выбранный период
it: Il profitto effettivo per il periodo selezionato
uk: Фактичний прибуток за обраний період

source: Количество заказов
it: Il numero di ordini
uk: Кількість замовлень

source: Количество туристов
it: Il numero di turisti
uk: Кількість туристів

source: Копии
it: Copia
uk: Копії

source: Выберите копию, в которую все объединить)
it: Selezionare copia, in cui si combinano)
uk: Виберіть копію, в яку все об'єднати)

source: Действие
it: L'azione
uk: Дія

source: Просмотр
it: Anteprima
uk: Перегляд

source: Объединить
it: Unire
uk: Об'єднати

source: Дубликатов не найдено
it: Duplicati non è stato trovato
uk: Дублікати не знайдені

source: Поиск ...
it: Ricerca ...
uk: Пошук ...

source: Собеседник без имени
it: L'interlocutore senza nome
uk: Співрозмовник без імені

source: Ваш браузер не поддерживает технологию
it: Il tuo browser non supporta la tecnologia
uk: Ваш браузер не підтримує технологію

source: или вы пользуетесь не основным доменом нашего сервиса
it: o si utilizza non il dominio del nostro servizio
uk: або ви користуєтеся не основним доменом нашого сервісу

source: Введите сообщение
it: Digitare il messaggio
uk: Введіть повідомлення

source: загрузить еще
it: carica altro
uk: завантажити ще

source: Мой бонус
it: Il mio bonus
uk: Мій бонус

source: Кол-во сотрудников
it: Numero dipendenti
uk: Кількість працівників

source: Дата созд.
it: Data di creazione.
uk: Дата ств.

source: Дата отправ.
it: Data invia.
uk: Дата відправ.

source: Дата возвр.
it: Data indietro.
uk: Дата поверн.

source: ФИО туристов
it: NOME di turisti
uk: ПІБ туристів

source: ФИО туристов (англ.)
it: NOME di turisti (ingl.)
uk: ПІБ туристів (англ.)

source: Обновление
it: L'aggiornamento
uk: Оновлення

source: Подробнее
it: Leggi di più
uk: Докладніше

source: Типы питания отсутствуют
it: Tipi di alimentazione danneggiati
uk: Типи харчування відсутні

source: Офисы в компании отсутствуют
it: Gli uffici non ci sono
uk: Офіси в компанії відсутні

source: Оплата заявки
it: Domanda di pagamento
uk: Оплата замовлення

source: Добавление счета онлайн оплаты
it: L'aggiunta di un conto di pagamento on-line
uk: Додавання рахунку онлайн оплати

source: можно выставить только на полную сумму тура! Если вы хотите использовать частичные онлайн-оплаты, воспользуйтесь сервисом АППЕКС
it: è possibile impostare solo per l'intero importo del tour! Se si desidera utilizzare parziali di pagamento on-line, utilizzare il servizio di АППЕКС
uk: можна виставити тільки на повну суму туру! Якщо ви хочете використовувати часткові онлайн-оплати, скористайтеся сервісом АППЕКС

source: Сумму можно будет выбрать в процессе оплаты счета
it: L'importo sarà possibile scegliere in procinto di pagare il conto
uk: Суму можна буде вибрати в процесі оплати рахунку

source: Для списания оплаты с Банковской карты клиента вам необходимо указать туроператора и номер заявки у ТО, иначе будет произведена только заморозка денег на карте
it: Per la cancellazione di pagamento con carta di credito del cliente, è necessario specificare tour operator e il numero della domanda non QUELLO, altrimenti sarà effettuato solo gelo soldi sulla mappa
uk: Для списання оплати з Банківської картки клієнта вам необхідно вказати туроператора і номер заявки, інакше буде проведена тільки заморозка грошей на картці

source: Возможно, произошла ошибка
it: Forse si è verificato un errore
uk: Можливо, сталася помилка

source: Создан счет
it: È stato creato il conto
uk: Створений рахунок

source: Обратитесь в службу технической поддержки
it: Contattare il servizio supporto tecnico
uk: Зверніться до служби технічної підтримки

source: У вас недостаточно бонусных баллов для оплаты
it: Non hai abbastanza punti bonus per il pagamento
uk: У вас недостатньо бонусних балів для оплати

source: Неверное значение тарифного плана или периода
it: Un valore non corretto piano di servizio o periodo
uk: Невірне значення тарифного плану або періоду

source: Оплата бонусными баллами
it: Il pagamento di bonus punti
uk: Оплата бонусними балами

source: Не удалось создать счет на оплату бонусными баллами
it: Non è riuscito a creare una fattura per il pagamento punti bonus
uk: Не вдалося створити рахунок на оплату бонусними балами

source: Добавление/Изменение платежного документа
uk: Додавання/Зміна платіжного документа

source: Номер документа (например, счета)
it: Il numero del documento (ad esempio, fatture)
uk: Номер документа (наприклад, рахунку)

source: Выберите файл для загрузки
it: Selezionare il file per il download
uk: Виберіть файл для завантаження

source: Не передан
it: Non consegnato
uk: Не переданий

source: платежа
it: pagamento
uk: платежу

source: Прикрепленный файл
it: File allegato
uk: Прикріплений файл

source: Кто загрузил
it: Chi ha caricato
uk: Хто завантажив

source: отменить оплату
it: annullare il pagamento
uk: скасувати оплату

source: Плановые платежи, связанные с этим счетом в заявках, будут автоматически отмечены как
it: I pagamenti relativi a questo conto reclami, saranno automaticamente sono contrassegnati come
uk: Планові платежі, пов'язані з цим рахунком у заявках, будуть автоматично відзначені як

source: оплаченные
it: pagati
uk: оплачені

source: Документы отсутствуют
it: I documenti danneggiati
uk: Документи відсутні

source: Платежи, отмеченные как
it: I pagamenti contrassegnati come
uk: Платежі, позначені як

source: Платеж
it: Pagamento
uk: Платіж

source: Оплаченные платежи
it: A pagamento i pagamenti
uk: Сплачені платежі

source: Ошибка получения файла
it: Errore durante il recupero di file
uk: Помилка отримання файлу

source: Примеч.
it: Io.
uk: Приміт.

source: Нажмите для просмотра записи
it: Fare clic su per visualizzare la registrazione
uk: Натисніть для перегляду запису

source: У вас недостаточно прав
it: Non hai ragione
uk: У вас недостатньо прав

source: Инкассация денег
it: La raccolta di denaro
uk: Інкасація грошей

source: Из кассы
it: In cassa
uk: З каси

source: Вспомогательная операция для инкассации средств
it: Il funzionamento ausiliario per la raccolta di fondi
uk: Допоміжна операція для інкасації коштів

source: Отсутствуют права на выполнение операции
it: Non hai i permessi per eseguire l'operazione
uk: Немає права на виконання операції

source: Перевод денег между кассами
it: Il trasferimento di denaro tra i registratori di cassa
uk: Переказ грошей між касами

source: Номер кассового ордера
it: Camera registratore di mandato
uk: Номер касового ордера

source: будет присвоен автоматически
it: sarà assegnato automaticamente
uk: буде визначено автоматично

source: В кассу
it: In contanti
uk: В касу

source: Выберите разные кассы
it: Selezionare diversi eventi
uk: Оберіть різні каси

source: Перевод между кассами
it: La traduzione tra i registratori di cassa
uk: Переказ між касами

source: Комиссия банка по платежу
it: La commissione della banca di pagamento
uk: Комісія банку за платежем

source: по оплате с клиентом
it: per il pagamento con il cliente
uk: за оплатою з клієнтом

source: Тип и дата
it: Il tipo e la data
uk: Тип і дата

source: Инкассированный (зеленый цвет) / НЕинкасированный платеж
it: Инкассированный (colore verde) / НЕинкасированный pagamento
uk: Інкасований (зелений колір) / НЕінкасований платіж

source: создать копию
it: crea una copia
uk: створити копію

source: Комиссия не учитывается в суммах заявки, она фиксируется как ваш расход в разделе Финансы - Кассовая книга
it: La commissione non tiene conto degli importi di reclamo, ha fissato come il consumo in sezione Finanza - libro di Cassa
uk: Комісія не враховується в сумах заявки, вона фіксується як ваша витрата в розділі Фінанси - Касова книга

source: Коммиссия по платежу
uk: Коммісія за платежем

source: Вы действительно хотите удалить записи
it: Vuoi veramente eliminare le voci
uk: Ви дійсно хочете видалити записи

source: Добавление/Изменение платежа
it: L'aggiunta/Modifica di pagamento
uk: Додавання/Зміна платежу

source: Настройка полей для отображения в простом / расширенном режимах (распространяется на ВСЕХ сотрудников)
it: Impostazione dei campi per la visualizzazione in un semplice / avanzata modalità (si applica a TUTTI i dipendenti)
uk: Налаштування полів для відображення у простому/розширеному режимах(поширюється на ВСІХ співробітників)

source: Дата платежа
it: Data di pagamento
uk: Дата платежу

source: Тип платежа
it: Tipo di pagamento
uk: Тип платежу

source: неважно
it: non importa
uk: неважливо

source: Операция с депозитом
it: L'operazione di deposito
uk: Операція з депозитом

source: Сумма будет зачислена к депозиту клиента в нашей турфирме
it: L'importo sarà accreditato al deposito del cliente alla nostra agenzia di viaggi
uk: Сума буде зарахована до депозиту клієнта в нашій турфірмі

source: Сумма будет вычтена из депозита клиента в нашей турфирме
it: L'importo verrà detratto dal deposito del cliente alla nostra agenzia di viaggi
uk: Сума буде віднята з депозиту клієнта в нашій турфірмі

source: в депозите
it: in deposito
uk: в депозиті

source: Причина платежа
it: Motivo del pagamento
uk: Причина платежу

source: Плательщик
it: Debitore
uk: Платник

source: Договор с клиентом
it: Il contratto con il cliente
uk: Договір з клієнтом

source: Ссылка на Договор
it: Il riferimento al Contratto
uk: Посилання на Договір

source: Списать бонусов
it: Cancellare il bonus
uk: Списати бонусів

source: Комиссия при операции?
it: La commissione durante l'intervento?
uk: Комісія при операції?

source: Операция возможна только для
it: L'operazione è possibile solo per
uk: Операція можлива тільки для

source: платных тарифов
it: a pagamento delle tariffe
uk: платних тарифів

source: Курсы ТО
it: Corsi di ALLORA
uk: Курси ТО

source: Указанное количество бонусов превышает баланс на бонусной карте (
it: Il numero specificato di bonus supera il saldo bonus mappa (
uk: Вказана кількість бонусів перевищує баланс на бонусній картці (

source: Указанное количество бонусов превышает максимально допустимое по заявке (
it: Il numero specificato di bonus superiore al massimo consentito su richiesta (
uk: Вказана кількість бонусів перевищує максимально допустиму за заявкою (

source: Данные для выбранной валюты у туроператора отсутствуют
it: I dati per la valuta selezionata da un tour operator manca
uk: Дані для обраної валюти у туроператора відсутні

source: Неопознанная ошибка
it: Errore non identificato
uk: Невизначена помилка

source: Размер комиссии
it: La commissione
uk: Розмір комісії

source: Процент (
it: La percentuale (
uk: Відсоток (

source: берется от суммы в
it: è preso dalla quantità di
uk: береться від суми в

source: Комиссия банка считается ВАШИМ расходом и будет автоматически добавлена как косвенный расход в раздел
it: La commissione della banca è considerato IL consumo e verrà aggiunto automaticamente come indiretto consumo nella sezione
uk: Комісія банку вважається ВАШОЮ витратою і буде автоматично додана як непряма витрата до розділу

source: Оплачиваемые услуги
it: Servizi a pagamento
uk: Оплачувані послуги

source: осталось доплатить
it: resta da pagare
uk: залишилося доплатити

source: Оплатить на сумму
it: Pagare sulla somma
uk: Сплатити на суму

source: Вернуть сумму
it: Restituire l'importo
uk: Повернути суму

source: изменить курс валюты выбранных выше услуг (только с
it: cambiare il tasso di cambio selezionati dei servizi di cui sopra (solo con
uk: змінити курс валюти вибраних вище послуг (тільки з

source: полной оплатой
it: paganti
uk: повною оплатою

source: на курс данного платежа
it: nel corso di questo pagamento
uk: на курс даного платежу

source: Услуги в заявке отсутствуют или все услуги уже полностью оплачены
it: Servizi a domanda mancano o tutti i servizi già pagati
uk: Послуги у заявці відсутні або всі послуги вже повністю сплачені

source: Уведомления клиенту о платеже
it: La notifica al cliente di pagamento
uk: Повідомлення клієнту про платіж

source: У вас отсутствуют права доступа
it: Non si dispone dei diritti di accesso
uk: У вас відсутні права доступу

source: Запись в Архиве
it: La registrazione in Archivio
uk: Запис в Архіві

source: Виды платежей отсутствуют
it: I tipi di pagamenti mancanti
uk: Види платежів відсутні

source: Дата отправления
it: Data di partenza
uk: Дата відправлення

source: Заказчик
it: Il cliente
uk: Замовник

source: Номер брони в заявке
it: Il numero di prenotazione della richiesta
uk: Номер броні в заявці

source: Партнер / Заказчик
uk: Партнер / Замовник

source: Исполнитель
it: Artista
uk: Виконавець

source: Номер заявки партнера / поставщика
it: Il numero della domanda partner / fornitore
uk: Номер заявки партнера / постачальника

source: Платеж был совершен из депозитных средств, поэтому, не учитывается в итоговой сумме
it: Il pagamento è stato effettuato da un deposito di fondi, quindi, non viene conteggiato nel totale
uk: Платіж був здійснений з депозитних коштів, тому не враховується в підсумковій сумі

source: Инкассировать / Отменить инкассацию (зеленый цвет - сумма инкассирована)
it: Raccogliere / Annullare incasso (colore verde - importo инкассирована)
uk: Інкасувати / Скасувати інкасацію (зелений колір - сума інкасована)

source: Итого всего
uk: Разом всього

source: Вы действительно хотите удалить платеж?
it: Vuoi veramente eliminare il pagamento?
uk: Ви дійсно хочете видалити платіж?

source: Удаление платежа
it: La rimozione di pagamento
uk: Видалення платежу

source: Счет,
it: Il conto
uk: Рахунок,

source: плановая
it: pianificata
uk: планова

source: Добавление/Изменение планового платежа
it: Aggiungi/Modifica prevista di pagamento
uk: Додавання/Зміна планового платежу

source: Дата планового платежа
it: Data prevista di pagamento
uk: Дата планового платежу

source: Сумма будет зачислена к нашему депозиту у партнера
it: L'importo sarà accreditato al nostro deposito del partner
uk: Сума буде зарахована до нашого депозиту у партнера

source: Сумма будет вычтена из нашего депозита у партнера
it: L'importo sarà detratto dal nostro deposito del partner
uk: Сума буде віднята з нашого депозиту у партнера

source: Номер внутренней заявки партнера
it: Camera interna domanda partner
uk: Номер внутрішньої заявки партнера

source: номер счета
it: numero di conto
uk: номер рахунку

source: загрузить документ
it: carica documento
uk: завантажити документ

source: номер заявки или номер документа
it: il numero della domanda o il numero del documento
uk: номер заявки або номер документа
