Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Входящему обращению/заявке будет присвоен тип, вы можете каждой форме присвоить свой тип, а в статистике смотреть данные по каждой форме
uk: Вхідному зверненню/заявці буде наданий тип, ви можете кожній формі присвоїти свій тип, а в статистиці дивитися дані за кожною формою

source: отправить
uk: відправити

source: Не настроена интеграция с мессенджерами и социальными сетями.
uk: Не налаштована інтеграція з месенджерами та соціальними мережами.

source: Перейти в раздел настроек интеграции
uk: Перейти до розділу налаштувань інтеграції

source: Вы действительно хотите войти в кабинет туриста?
uk: Ви дійсно хочете увійти до кабінету туриста?

source: Кабинет туриста
uk: Кабінет туриста

source: сделать
uk: зробити

source: Возврат клиента на обучение
uk: Повернення клієнта на навчання

source: Оценка качества наших работ
uk: Оцінка якості наших робіт

source: Здравствуйте!
uk: Доброго дня!

source: Вам была оказана услуга внедрения и обучения.
uk: Вам була надана послуга впровадження та навчання.

source: Мы стремимся совершенстовать наш сервис и особенно момент внедрения и были бы очень признательны за вашу обратную связь.
uk: Ми прагнемо вдосконалювати наш сервіс і особливо момент впровадження і були би дуже вдячні за ваш зворотній зв'язок.

source: Оцените, пожалуйста, качество проделанной работы
uk: Оцініть, будь ласка, якість виконаної роботи

source: ПРОЙТИ ОПРОС
uk: ПРОЙТИ ОПИТУВАННЯ

source: ОТЛИЧНО
uk: ВІДМІННО

source: ХОРОШО
uk: ДОБРЕ

source: ПЛОХО
uk: ПОГАНО

source: Отправлено письмо по оценке внедрения
uk: Надіслано листа щодо оцінки впровадження

source: Клиент произвел оплату
uk: Клієнт здійснив оплату

source: Добрый день! Меня зовут ..., я менеджер по работе с клиентами в компании
uk: Доброго дня! Мене звуть ..., я менеджер по роботі з клієнтами в компанії

source: У вас скоро заканчивается тестовое использования срм
uk: У вас скоро закінчується тестове використання crm

source: скажите пожалуйста, удалось ли вам протестировать срм-систему?
uk: скажіть, будь ласка, чи вдалося вам протестувати срм-систему?

source: Есть ли у вас какие-нибудь вопросы? Я готова оперативно ответить.
uk: Чи є у вас питання? Я готова оперативно відповісти.

source: Удалось ли посмотреть видеоролики по работе с срм-системой?
uk: Чи вдалося подивитися відеоролики по роботі з СРМ-системою?

source: Заинтересованы ли вы в внедрении срм-системы? Наши специалисты готовы бесплатно настроить ваш кабинет под ваши задачи и провести обучение в рамках внедрения, чтобы в кратчайшие сроки вы могли правильно и быстро работать с системой.
uk: Чи зацікавлені ви у впровадженні срм-системи? Наші фахівці готові безкоштовно налаштувати ваш кабінет під ваші задачі та провести навчання в рамках впровадження, щоб у найкоротші терміни ви могли правильно і швидко працювати з системою.

source: Если вам необходимо подумать, скажите пожалуйста, когда я могу с вами связаться повторно?
uk: Якщо вам необхідно подумати, скажіть будь ласка, коли я можу з вами зв'язатися повторно?

source: У вас заканчивается оплата за срм-систему
uk: У вас закінчується оплата за срм-систему

source: чтобы система не заблокировалась в самый неподходящий момент, у нас есть безналичная оплата или вы можете оплатить онлайн картой. Как вам будет удобно?
uk: щоб система не заблокувалась у самий непідходящий момент, у нас є безготівкова оплата або ви можете сплатити онлайн карткою. Як вам буде зручно?

source: Если безналичный счет, то в разделе
uk: Якщо безготівковий рахунок, то в розділі

source: Еще - Тариф и оплата
uk: Ще - Тариф та оплата

source: есть кнопка
uk: є кнопка

source: Хочу б/н счет
uk: Хочу б/г рахунок

source: нужно заполнить только свой ИНН и период оплаты. После запроса счет будет создан автоматически, а вы увидите ссылку на оплату, по которой сможете сразу же оплатить. Ссылка на счет также будет отправлена вам на
uk: потрібно заповнити тільки свій ІПН та період оплати. Після запиту рахунок буде створений автоматично, а ви побачите посилання на оплату, за яким зможете відразу ж сплатити. Посилання на рахунок також буде відправлений вам на

source: Скажите пожалуйста, может у вас есть вопросы по работе в срм-системе? Все ли получается? Все вас устраивает или есть пожелания к работе функционала?
uk: Скажіть будь ласка, може у вас є питання щодо роботи в срм-системі? Чи все виходить? Все вас влаштовує чи є побажання до роботи функціоналу?

source: У вас закончилась оплата за срм-систему
uk: У вас закінчилася оплата за срм-систему

source: вы планируете продолжать использовать нашу систему?
uk: Ви плануєте продовжувати використовувати нашу систему?

source: У нас есть безналичная оплата или вы можете оплатить онлайн картой. Как вам будет удобно?
uk: У нас є безготівкова оплата або ви можете оплатити онлайн карткою. Як вам буде зручно?

source: Наша компания поздравляет вас с Днем Рождения! Желает крепкого здоровья вам и вашей семье! Счастья и исполнения всех самых заветных желаний! Спасибо большое за доверие к нашей компании, мы очень дорожим сотрудничеством с вами!
uk: Наша компанія вітає вас із Днем Народження! Бажає міцного здоров'я вам і вашій сім'ї! Щастя і здійснення всіх найзаповітніших бажань! Дуже Дякуємо за довіру до нашої компанії, ми дуже цінуємо співпрацю з вами!

source: Скажите пожалуйста, есть ли у вас пожелания по улучшению функционала в нашей срм-системе? Или вас все устраивает?
uk: Скажіть будь ласка, чи є у вас побажання щодо покращення функціоналу в нашій СРМ-системі? Або вас все влаштовує?

source: Возможно, вам в работе не хватает определенного функционала? Если у вас есть время сейчас, можете подробнее рассказать? Или вам удобнее написать пожелания мне на почту?
uk: Можливо, вам у роботі не вистачає певного функціоналу? Якщо у вас є час зараз, можете докладніше розповісти? Або вам зручніше написати побажання мені на пошту?

source: Заполните поле
uk: Заповніть поле

source: Турфирма
it: Agenzia di viaggi
uk: Турфірма

source: Входят в сеть
it: Sono inclusi nella rete
uk: Входять до мережі

source: Выбрать
it: Scegliere
uk: Вибрати

source: Отправить автоматическое письмо с информацией по внедрению (для новых)
uk: Надіслати автоматичний лист з інформацією щодо впровадження (для нових)

source: Отправить автоматическое письмо с информацией по внедрению (при НЕдозвоне)
uk: Надіслати автоматичний лист з інформацією щодо впровадження (при НЕдодзвоні)

source: Статус у клиента отличается от статуса
uk: Статус у клієнта відрізняється від статусу

source: Не дозвонился
uk: Не додзвонився

source: Изменен ответственный менеджер по обучению
uk: Змінений відповідальний менеджер з навчання

source: Закреплен за партнером
it: È fissato per il partner
uk: Закріплений за партнером

source: Изменить тариф
uk: Змінити тариф

source: сеть агентств)
uk: мережа агенцій)

source: Платный тариф
uk: Платний тариф

source: Тест на услуги
uk: Тест на послуги

source: на 7 дней
uk: на 7 днів

source: посмотреть все касания
uk: переглянути всі дотики

source: Оплачено счетов
it: Pagato conti
uk: Оплачено рахунків

source: действия
uk: дії

source: Необходимо скорректировать кол-во сотрудников до переключения на новый тариф (сейчас их БОЛЬШЕ, чем может быть на новом тарифном плане)
it: È necessario regolare il numero di dipendenti prima di passare alla nuova tariffa (ora PIÙ che può essere su un nuovo piano tariffario)
uk: Необхідно скоригувати кількість співробітників до переключення на новий тариф (зараз їх БІЛЬШЕ, ніж може бути на новому тарифному плані)

source: Клиент должен быть на одном из основных тарифов (Эконом / Эконом
it: Il cliente deve essere in una delle principali tariffe (Economia / Economia
uk: Клієнт повинен бути на одному з основних тарифів (Економ / Економ

source: Стандарт / Премиум)
it: Standard / Premium)
uk: Стандарт/Преміум)

source: Текст задачи
uk: Текст задачі

source: Поздравляем вас с Днем Рождения
uk: Вітаємо вас із Днем Народження

source: Добрый день!
uk: Доброго дня!

source: Меня зовут Полина, я менеджер по работе с клиентами компании
uk: Мене звати Поліна, я менеджер з роботи з клієнтами компанії

source: От лица нашей команды поздравляю вас с Днем Рождения! Желаю вам крепкого здоровья, счастья и исполнения всех самых заветных желаний! Спасибо большое за доверие к нашей компании, мы очень дорожим сотрудничеством с вами.
uk: Від імені нашої команди вітаю вас із Днем Народження! Бажаю вам міцного здоров'я, щастя та здійснення всіх найзаповітніших бажань! Дуже дякую за довіру до нашої компанії, ми дуже цінуємо співпрацю з вами.

source: Мы готовы оперативно ответить на ваши вопросы и оказать необходимую помощь по настройке
uk: Ми готові оперативно відповісти на ваші запитання та надати необхідну допомогу з налаштування

source: или работе в системе
uk: або роботі в системі

source: Техническая поддержка компании
uk: Технічна підтримка компанії

source: У вас закончился платный период
uk: У вас закінчився платний період

source: У Вас закончился платный период действия
uk: У Вас закінчився платний період дії

source: системы
uk: системи

source: Ваш текущий тариф
uk: Ваш поточний тариф

source: Чтобы продолжить работу в нашей
uk: Щоб продовжити роботу в нашій

source: необходимо перейти на страницу оплаты в личном кабинете и оплатить тариф.
uk: необхідно перейти на сторінку оплати в особистому кабінеті та сплатити тариф.

source: Оплатить тариф
uk: Сплатити тариф

source: Отправить безналичный счет
uk: Надіслати безготівковий рахунок

source: Ваш ИНН
it: Il vostro INN
uk: Ваш ІПН

source: Продлить на сколько месяцев (1-12)
uk: Продовжити на скільки місяців (1-12)

source: Отправьте мне счет
uk: Відправте мені рахунок

source: Специальное предложение при оплате в течение 5 дней
uk: Спеціальна пропозиція під час оплати протягом 5 днів

source: При продлении от 3-х месяцев В ПОДАРОК
uk: При продовженні від 3-х місяців В ПОДАРУНОК

source: рассылка на 10 000 писем!
uk: розсилка на 10 000 листів!

source: При продлении на 6 месяцев скидка составит от 10 до 15
uk: При продовженні на 6 місяців знижка складає від 10 до 15

source: При продлении на 12 месяцев скидка увеличится до 30
uk: При продовженні на 12 місяців знижка збільшиться до 30

source: или работе в системе.
uk: чи роботі в системі.

source: Необходимо указать
it: È necessario specificare
uk: Необхідно вказати

source: адрес для отправки
it: l'indirizzo per l'invio
uk: адресу для відправки

source: Отправлено письмо с Днем Рождения (
uk: Відправлений лист з Днем Народження (

source: Отправлено письмо (как отказнику) с попыткой возврата и оплаты
uk: Відправлений лист (як відмовнику) зі спробою повернення та оплати

source: Только сотрудники компании могут запросить счет на оплату
uk: Тільки співробітники компанії можуть запросити рахунок на оплату

source: Вы не указали
uk: Ви не вказали

source: для отправки счета
uk: для відправки рахунку

source: СТАРОЕ ПИСЬМО
uk: СТАРИЙ ЛИСТ

source: Выслать безналичный счет (
it: Inviare un bonifico bancario di conto (
uk: Надіслати безготівковий рахунок (

source: Хочу оплатить
uk: Хочу оплатити

source: Оплата за услугу
uk: Оплата за послугу

source: Абонентская плата по тарифу
uk: Абонентська плата за тарифом

source: Предметом настоящего счета-договора является предоставление доступа по использованию программы для ЭВМ
uk: Предметом цього рахунку-договору є надання доступу до використання програми для ЕОМ

source: в течение срока, указанного в счете-договоре.2. Оплата настоящего Счета-договора означает согласие Заказчика с Договором оферты, расположенным по ссылке
uk: протягом терміну, зазначеного в рахунку-договорі. 2. Оплата цього Рахунку-договору означає згоду Замовника з Договором оферти, розташованим за посиланням

source: условиями оплаты и указания услуг.3. Настоящий Счет-договор действителен в течении 10 банковских дней от даты его составления включительно. Приотсутствии оплаты в указанный срок настоящий Счет-договор признается недействительным.4. Оплата Счета-договора третьими лицами (сторонами), а также неполная (частичная) оплата Счета-договора недопускается.5. Поставщик вправе не выполнять услуги до зачисления оплаты на его расчетный счет.6. Оплата услуг осуществляется в рублях путем перечисления соответствующих денежных средств на расчетный счетИсполнителя.7. При оплате ссылка на номер и дату Счета-договора обязательны.8. Услуги оказываются путем удаленной работы.9. Настоящий Счет-договор составлен на 2 (двух) страницах.10. Сдача-приемка услуг производится в следующем порядке
uk: умовами оплати та надання послуг. 3. Цей Рахунок-договір дійсний протягом 10 банківських днів від дати його складання включно. При відсутності оплати у зазначений термін цей Рахунок-договір визнається недійсним. 4. Оплата Рахунку-договору третіми особами (сторонами), а також неповна (часткова) оплата Рахунку-договору не допускається. 5. Постачальник має право не надавати послуги до зарахування оплати на його розрахунковий рахунок. 6. Оплата послуг здійснюється у рублях шляхом перерахування відповідних Грошових коштів на розрахунковий рахунок Виконавця. 7. При оплаті посилання на номер і дату Рахунку-договору обов'язкові. 8. Послуги надаються шляхом віддаленої роботи. 9. Цей Рахунок-договір складений на 2 (двох) сторінках. 10. Здача-приймання послуг здійснюється в наступному порядку

source: Акт выполненных услуг составляется и направляется клиенту в случае требования Заказчика, иначе услуга считается оказанной, если после оплаты в течение 5 дней Заказчик не заявил обратное.10.2 Услуги считаются оказанными Исполнителем надлежащим образом и принятыми Заказчиком в указанном в Акте объеме, если в течение 5 дней по завершении оказания услуг не получил от Заказчика мотивированных письменных возражений.По истечении срока, указанного выше, претензии Заказчика относительно недостатков Услуг, в том числе по количеству(объему), стоимости и качеству, не принимаются.11. Заказчик самостоятельно несет ответственность за сохранность и конфиденциальность логина, пароля, используемыхдля входа в свой личный кабинет.12. Заказчик признает, что все действия, осуществленные в личном кабинете с использованием логина, пароля, считаютсяосуществленными Заказчиком.13. Исполнитель не несет ответственность за несанкционированное использование третьими лицами регистрационныхданных Заказчика (логина, пароля).
uk: Акт виконаних послуг складається та надсилається клієнту у разі вимоги Замовника, інакше послуга вважається наданою, якщо після оплати протягом 5 днів Замовник не заявив зворотне. 10.2 Послуги вважаються наданими Виконавцем належним чином та прийнятими Замовником у зазначеному в Акті обсязі, якщо протягом 5 днів після завершення надання послуг не отримав від Замовника мотивованих письмових заперечень. Після закінчення терміну, зазначеного вище, претензії Замовника щодо недоліків Послуг, у тому числі за кількістю (обсягом), вартістю та якістю, не приймаються. 11. Замовник самостійно несе відповідальність за безпеку та конфіденційність логіна, пароля, що використовуються для входу в свій особистий кабінет. 12. ​​Замовник визнає, що всі дії, здійснені в особистому кабінеті з використанням логіну, паролю, вважаються здійсненими Замовником. 13. Виконавець не несе відповідальності за несанкціоноване використання третіми особами реєстраційних даних Замовника (логіна, пароля).

source: Образец заполнения платежного поручения
uk: Зразок заповнення платіжного доручення

source: г Москва
uk: м. Москва

source: Банк получателя
uk: Банк одержувача

source: Сч.
uk: Рах.

source: Счет-договор
uk: Рахунок-договір

source: ИНН 7724881109, КПП 772401001, Юр. Адрес 115487, г. Москва, ул. Садовники, д. 10, кв. 80, Р/сч 40702810900001454851, АО
uk: ІНН 7724881109, КПП 772401001, Юр. Адреса 115487, м. Москва, вул. Садовники, будд. 10, кв. 80, Р/рах 40702810900001454851, АТ

source: Товары (работы, услуги)
uk: Товари (роботи, послуги)

source: Итого к оплате
uk: Разом до оплати

source: В том числе НДС
uk: В тому числі ПДВ

source: Без НДС
uk: Без ПДВ

source: Генеральный директор
uk: Генеральний директор

source: должность
uk: посада

source: Главный (старший) бухгалтер
uk: Головний (старший) бухгалтер

source: Счёт-договор
uk: Рахунок-договір

source: Счет-договор на оплату вы найдете по ссылке
uk: Рахунок-договір на оплату ви знайдете за посиланням

source: С уважением,
uk: С повагою,

source: Финансовый отдел
uk: Фінансовий відділ

source: Ошибка при создании счета (
uk: Помилка при створенні рахунку (

source: Эльба
uk: Ельба

source: ошибка при создании счета (
uk: помилка при створенні рахунку (

source: из депозита
uk: з депозиту

source: Файл экспорта отправлен на ваш
it: Il file di esportazione inviato al tuo
uk: Файл експорту надісланий на вашу

source: После завершения операции вы получите письмо на
uk: Після завершення операції ви отримаєте лист на

source: меньше года
uk: менше року

source: Удаленного туриста нельзя удалить
it: A distanza di un turista non è possibile rimuovere
uk: Видаленого туриста не можна видалити

source: Невозможно выполнить операцию
it: Impossibile eseguire l'operazione
uk: Неможливо виконати операцію

source: Сегодня вы уже взяли 1 лид в работу
it: Oggi hai già preso 1 lyd al lavoro
uk: Сьогодні ви вже взяли 1 лід у роботу

source: У вас отключена возможность брать лиды в работу
uk: У вас відключена можливість брати ліди в роботу

source: Туристу исполнилось 2 года - мы автоматически поменяли обращения
uk: Туристу виповнилося 2 роки – ми автоматично змінили звернення

source: необходимо только сохранить карточку
uk: необхідно тільки зберегти картку

source: Загрузить фото ...
uk: Загрузити фото ...

source: Сканирование паспортов. Узнайте больше по
it: La scansione dei passaporti. Per saperne di più su
uk: Сканування паспортів. Дізнайтесь більше за

source: года)
uk: року)

source: лет)
uk: років)

source: Указывать можно только один
it: Non è possibile utilizzare solo uno
uk: Вказувати можна лише одну

source: адрес!
it: l'indirizzo!
uk: адресу!

source: Указывать можно только 1 номер телефона! В формате
it: Non è possibile utilizzare 1 solo numero di telefono! Il formato di file
uk: Вказувати можна лише 1 номер телефону! У форматі

source: или 8... (пример для телефонов России)
it: o 8... (un esempio per i telefoni Russia)
uk: або 8... (приклад для телефонів Росії)

source: У вас еще нет отсканированных паспортов.
it: Ancora non hai acquisite passaporti.
uk: У вас ще немає сканованих паспортів.

source: Узнайте как пользоваться по
it: Scopri come utilizzare al
uk: Дізнайтеся як користуватися по

source: Заполнить поля этими данными
it: Compilare i campi di questi dati
uk: Заповнити поля цими даними

source: каждому полю --- соответствующая подсказка
uk: кожному полю --- відповідна підказка

source: если пол известен на основании других полей, // используем его
uk: якщо стать відома на підставі інших полів, // використовуємо його

source: Проверяет, известен ли пол на данный момент
uk: Перевіряє, чи відома стать на даний момент

source: выбрать валюту (
uk: вибрати валюту (

source: на вкладке
uk: на вкладці

source: в кнопке
uk: в кнопці

source: Вы не выбрали ни одного туриста! Указывать данные можно ТОЛЬКО из своей клиентской базы
it: Non hai selezionato nessun turista! Indicare i dati SOLO dalla sua clientela
uk: Ви не обрали жодного туриста! Вказувати дані можна ТІЛЬКИ зі своєї клієнтської бази

source: Рассылка от
it: Newsletter dal
uk: Розсилка від

source: Операция возможна только на платных тарифах
it: L'operazione è possibile solo a pagamento tariffe
uk: Операція можлива лише на платних тарифах

source: Не удалось получить список папок
uk: Не вдалося отримати список папок

source: Последнее письмо (
uk: Останній лист (

source: Неудачные попытки подключения
uk: Неуспішні спроби підключення

source: Система подключает новые ящики в течение 10 минут. Если произошла ошибка в подключении, то следующая попытка будет через 10 минут
uk: Система підключає нові скриньки протягом 10 хвилин. Якщо сталася помилка в підключенні, то наступна спроба буде через 10 хвилин

source: Обращение/заявка не выбрана
uk: Звернення / заявка не вибрані

source: Номер билета
uk: Номер квитка

source: Данные билета переданы неверно
uk: Дані квитка передані неправильно

source: заявки не передан
uk: заявки не передані

source: Поиск заявки
uk: Пошук заявки

source: Билет успешно сохранен в заявку
uk: Квиток успішно збережений у заявку

source: передан пустой
uk: переданий порожній

source: Указанный аккаунт не подключен к
uk: Зазначений обліковий запис не підключений до

source: Не удалось подключиться
uk: Не вдалося підключитися

source: отриц.
uk: негат.

source: Стоимость заявки с учетом остатка оплаты и текущего курса ТО ((стоимость заявки в валюте - оплата клиента в валюте)
uk: Вартість заявки з урахуванням залишку оплати та поточного курсу ТО ((вартість заявки у валюті - оплата клієнта у валюті)

source: текущий курс ТО
uk: поточний курс ТО

source: оплата клиентом в рублях)
uk: оплата клієнтом в рублях)

source: Обратите внимание, что остаток к оплате указан по курсу на момент бронирования. Актуальный курс просьба уточнять у менеджера.
uk: Зверніть увагу, що залишок до оплати вказаний за курсом на момент бронювання. Актуальний курс прохання уточнювати в менеджера.

source: Вы соглашаетесь с
it: Accetti
uk: Ви погоджуєтесь з

source: Или воспользуйтесь
uk: Або скористайтесь

source: реквизиты партнера)
uk: реквізити партнера)

source: страны в заявке
uk: країни в заявці

source: курорты в заявке
uk: курорти в заявці

source: Сумма чека
uk: Сума чеку

source: касса
it: cassa
uk: каса

source: Цена 1 ед.
it: Il prezzo di 1 unità.
uk: Ціна 1 од.

source: В кабинете установлена настройка типа по-умолчанию
uk: У кабінеті встановлене налаштування типу за замовчуванням

source: Предоплата 100
it: Il pagamento anticipato del 100
uk: Передоплата 100

source: Полная предварительная оплата до момента передачи предмета расчета
it: Completa il pagamento anticipato al momento della consegna dell'oggetto di calcolo
uk: Повна попередня оплата до моменту передачі предмета розрахунку

source: Предоплата (
it: Il pagamento anticipato (
uk: Передоплата (

source: Частичная предварительная оплата до момента передачи предмета расчета
it: Parziale pagamento anticipato al momento della consegna dell'oggetto di calcolo
uk: Часткова попередня оплата до моменту передавання предмета розрахунку

source: Полная оплата (
it: Il pagamento completo (
uk: Повна оплата (

source: Полная оплата, в том числе с учетом аванса (предварительнои
it: Il pagamento completo, tra cui tenendo conto dell'anticipo (предварительнои
uk: Повна оплата, в тому числі з урахуванням авансу (попередньої

source: оплаты) в момент передачи предмета расчета
it: pagamento) al momento della consegna dell'oggetto di calcolo
uk: оплати) в момент передачі предмета розрахунку

source: Частичная оплата кредита (
it: Il pagamento parziale del credito (
uk: Часткова оплата кредиту (

source: Частичная оплата предмета расчета в момент его передачи с последующеи
it: Pagamento parziale di un oggetto di calcolo, al momento del suo trasferimento con последующеи
uk: Часткова оплата предмета розрахунку в момент його передачі з наступною

source: оплатои
uk: оплатою

source: Передача предмета расчета без его оплаты в момент его передачи с последующеи
it: Il trasferimento di un oggetto di calcolo senza pagamento al momento della sua trasmissione con последующеи
uk: Передача предмета розрахунку без його оплати в момент його передачі з наступною

source: Оплата кредита (
it: Il pagamento del prestito (
uk: Оплата кредиту (

source: Оплата предмета расчета после его передачи с оплатои
it: Il pagamento dell'oggetto di calcolo dopo il suo trasferimento, con оплатои
uk: Оплата предмета розрахунку після його передачі з оплатою

source: в кредит (оплата кредита)
it: a credito (pagamento del mutuo)
uk: в кредит (оплата кредиту)
