Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Для получения полного доступа Вам необходимо перейти на более высокий тариф.
it: Per avere pieno accesso È necessario passare a un più alto tasso.
uk: Для отримання повного доступу Вам потрібно перейти на більш високий тариф.

source: Для получения доступа к функции Вам необходимо перейти на тариф Стандарт или выше
it: Per accedere alla funzione È necessario passare alla tariffa Standard o al di sopra
uk: Для отримання доступу до функції Вам необхідно перейти на тариф Стандарт або вище

source: вопроса отсутствует
it: il problema non esiste
uk: питання відсутнє

source: ответа отсутствует
it: la risposta è mancante
uk: відповіді відсутня

source: клиента отсутствует
it: il cliente è mancante
uk: клієнт відсутній

source: пользователя отсутствует
it: l'utente non esiste
uk: користувач відсутній

source: Пользователь не найден
it: L'utente non è stato trovato
uk: Користувач не знайдений

source: Пользователь с указанным
it: L'utente specificato
uk: Користувач з вказаним

source: не найден
it: non è stato trovato
uk: не знайдений

source: пользователя не найден
it: utente non trovato
uk: користувач не знайдений

source: Актуальный вопрос отсутствует
it: La questione reale è mancante
uk: Актуальне питання відсутнє

source: Позвоните нам
it: Chiamaci
uk: Зателефонуйте нам

source: Спасибо за участие в опросе!
it: Grazie per aver partecipato al sondaggio!
uk: Дякуємо за участь в опитуванні!

source: Вконтакте
it: Vkontakte
uk: Вконтакті

source: Одноклассники
it: Compagni di scuola
uk: Однокласники

source: Выбрать курс
it: Scegliere il corso di
uk: Вибрати курс

source: сегодня /
it: oggi /
uk: сьогодні /

source: сегодня
it: oggi
uk: сьогодні

source: ЦБ
it: CBA
uk: НБУ

source: Очередность
it: L'ordine
uk: Черговість

source: Причина используется в одной или более заявках. Удаление невозможно!
it: La ragione è utilizzato in uno o più reclami. La rimozione è impossibile!
uk: Причина використовується в одній або більше заявках. Видалення неможливо!

source: Ваш пароль для входа в Личный кабинет пользователя системы
it: La tua password per accedere al profilo Personale dell'utente del sistema
uk: Ваш пароль для входу в Особистий кабінет користувача системи

source: был изменен.
it: è stato modificato.
uk: був змінений.

source: Для входа в систему используйте
it: Per accedere al sistema usa
uk: Для входу в систему використовуйте

source: Изменение пароля
it: Modifica della password
uk: Зміна пароля

source: Произошла техническая ошибка! Для напоминания пароля свяжитесь, пожалуйста, со службой поддержки
it: Si è verificato un errore tecnico! Per promemoria della password contatta servizio clienti
uk: Сталася технічна помилка! Для нагадування пароля зв'яжіться, будь ласка, зі службою підтримки

source: Неверная ссылка для изменения пароля!
it: Sbagliato link per modificare la password!
uk: Невірне посилання для зміни пароля!

source: Новый пароль Вам выслан на
it: La nuova password inviata a
uk: Новий пароль надісланий Вам на

source: Проверьте свою электронную почту.
it: Controllare la posta elettronica.
uk: Перевірте свою електронну пошту.

source: Страница входа
it: Pagina di accesso
uk: Сторінка входу

source: Актуальные
uk: Актуальні

source: все сотрудники
it: tutto il personale
uk: всі співробітники

source: Вы превысили лимит по созданию
it: È stato superato il limite per la creazione di un
uk: Ви перевищили ліміт зі створення

source: обращений
it: i casi
uk: звернень

source: Вам необходимо
it: È necessario
uk: Вам потрібно

source: выбрать платный тариф
it: scegliere il piano tariffario
uk: вибрати платний тариф

source: Лид, входящий звонок
uk: Лід, вхідний дзвінок

source: Заявка не может быть добавлена по техническим причинам
it: La domanda non può essere aggiunto per motivi tecnici
uk: Заявка не може бути додана з технічних причин

source: У вас недостаточно прав доступа
it: Non hai i diritti di accesso
uk: У вас недостатньо прав доступу

source: Копирование заявки
it: Copia della domanda
uk: Копіювання заявки

source: У вас отсутствуют права на изменение заявки этого офиса
it: Se non si possiedono i diritti per modificare una richiesta di questo ufficio
uk: У вас відсутні права на зміну заявки цього офісу

source: Права можно выдать в разделе
it: Il diritto è possibile pubblicare nella sezione
uk: Права можна видати в розділі

source: Настройки - Сотрудники
it: Impostazioni - Personale
uk: Налаштування - Співробітники

source: карточка менеджера, вкладка
it: carta manager, nella scheda
uk: картка менеджера, вкладка

source: Общая информация
it: Informazioni generali
uk: Загальна інформація

source: История общения
it: Storia della comunicazione
uk: Історія спілкування

source: История напоминаний
it: La storia ricordi
uk: Історія нагадувань

source: Отзывы туристов
it: Recensioni
uk: Відгуки туристів

source: Уведомления туристов
it: Notifica di turisti
uk: Повідомлення туристів

source: У вас отсутствуют права на изменение
it: Non avete il diritto di cambiare
uk: У вас відсутні права на зміну

source: Закрытых
it: Chiuse
uk: Закритих

source: Режим просмотра
it: Modalità di visualizzazione
uk: Режим перегляду

source: Вы действительно хотите создать копию заявки?
it: Davvero si vuole creare una copia della domanda?
uk: Ви дійсно хочете створити копію заявки?

source: Копия заявки
it: Copia della domanda
uk: Копія заявки

source: Сохранить и закрыть
it: Salva e chiudi
uk: Зберегти і закрити

source: Сохранить и НЕ закрывать
it: Salva e NON chiudere
uk: Зберегти і НЕ закривати

source: Вы действительно хотите удалить заявку?
it: Vuoi davvero cancellare una domanda?
uk: Ви дійсно хочете видалити заявку?

source: Изменения сохранены успешно
it: Le modifiche vengono salvate con successo
uk: Зміни збережені успішно

source: Изменение заявки
it: Modifica domanda
uk: Зміна заявки

source: Введите внутренний номер заявки
it: Immettere il numero della domanda
uk: Введіть внутрішній номер заявки

source: Порядковый номер в системе
it: Numero di serie nel sistema
uk: Порядковий номер у системі

source: Экспортирована из сервиса
it: Esportata fuori servizio
uk: Експортована з сервісу

source: без заказчика (покупателя)
it: senza del cliente (acquirente)
uk: без замовника (покупця)

source: Добавить напоминание
it: Aggiungi promemoria
uk: Додати нагадування

source: Добавить комментарий
it: Aggiungi un commento
uk: Додати коментар

source: Написать менеджеру
it: Scrivere al responsabile
uk: Написати менеджера

source: Загрузить еще ...
it: Carica altro ...
uk: Завантажити ще ...

source: Добавить туриста
it: Aggiungere il turista
uk: Додати туриста

source: Услуги по заявке
it: Servizi a richiesta
uk: Послуги за заявкою

source: Список туристов
it: Un elenco di turisti
uk: Список туристів

source: Онлайн-запросы с партнерами
it: On-line le richieste con i partner
uk: Онлайн-запити з партнерами

source: Расчеты с клиентом
it: I calcoli con il cliente
uk: Розрахунки з клієнтом

source: Внимание
it: Attenzione
uk: Увага

source: Введите
it: Digitare
uk: Введіть

source: по оплате с партнерами
it: per il pagamento con i partner
uk: по оплаті з партнерами

source: установить дату
it: impostare la data
uk: встановити дату

source: установите дату
it: impostare la data
uk: виберіть дату

source: У вас нет прав на изменение этого поля
it: Non hai i diritti per modificare questo campo
uk: У вас немає прав на редагування такого поля

source: Добавить пакетный тур
it: Aggiungere pacchetti turistici
uk: Додати пакетний тур

source: Добавить услугу
it: Aggiungi servizio
uk: Додати послугу

source: Расчеты с туристом
it: I calcoli con il turista
uk: Розрахунки з туристом

source: Оплату деньгами
it: Il pagamento i soldi
uk: Оплату грошима

source: У клиента отсутствует бонусная карта. Вы можете добавить ее в разделе Бонусы
it: Il cliente manca bonus card. È possibile aggiungere nella sezione Bonus
uk: У клієнта відсутня бонусна картка. Ви можете додати її в розділі Бонуси

source: Оплату баллами
it: Il pagamento punti
uk: Оплату балами

source: Счет безналичный
it: Conto di compensazione
uk: Безготівковий рахунок

source: Расчеты с поставщиками услуг
it: I calcoli con i fornitori di servizi
uk: Розрахунки з постачальниками послуг

source: Плановый платеж
it: Il previsto pagamento
uk: Плановий платіж

source: Переключиться на вид заявки
it: Passare alla domanda
uk: Переключитися на вигляд заявки

source: СТАРЫЙ
it: Il VECCHIO
uk: СТАРИЙ

source: НОВЫЙ
it: NUOVO
uk: НОВИЙ

source: Заявка создана
it: La domanda è creato
uk: Заявка створена

source: У вас отсутствует право на изменение заявки
it: Non avete il diritto di modifica richiesta
uk: У вас відсутнє право на зміну заявки

source: Изменение обращения
it: Il cambiamento di circolazione
uk: Зміна звернення

source: без лида
it: senza lida
uk: без ліда

source: Кто обратился (покупатель)?
it: Chi si è rivolto (l'acquirente)?
uk: Хто звернувся (покупець)?

source: Общение с клиентом
it: La comunicazione con il cliente
uk: Спілкування з клієнтом

source: Подборки туров
it: Selezioni tour
uk: Підбірки турів

source: Выбранные покупателем услуги
it: Selezionati dall'acquirente servizi
uk: Вибрані покупцем послуги

source: Подборки услуг / туров
it: Selezioni di servizi / tour
uk: Підбірки послуг / турів

source: При поддержке нашего партнера
it: Con il supporto del nostro partner
uk: За підтримки нашого партнера

source: Обращение создано
it: L'appello creato
uk: Звернення створено

source: История назначения менеджеров
it: La storia di nomina dei responsabili
uk: Історія призначення менеджерів

source: История менеджеров
it: La storia dei manager
uk: Історія менеджерів

source: Ошибка при получении истории менеджеров
it: Errore durante il recupero della storia manager
uk: Помилка при отриманні історії менеджерів

source: сохраняется для других заявок
it: rimane per altre applicazioni
uk: зберігається для інших заявок

source: Добавить новое поле
it: Aggiungi nuovo campo
uk: Додати нове поле

source: Работа с покупателем
it: Il lavoro con l'acquirente
uk: Робота з покупцем

source: Пожелания
it: Auguri
uk: Побажання

source: Подборки (
uk: Підбірки (

source: Выбр.услуги (
uk: Обрані послуги (

source: Вы действительно хотите перевести Обращение в Заявку?
it: Davvero si vuole tradurre il Ricorso a una Domanda?
uk: Ви дійсно хочете перевести Звернення в Заявку?

source: Перевод в Заявки
it: Traduzione a Richiesta
uk: Переведення в Заявки

source: Добавить вручную
it: Aggiungere manualmente
uk: Додати вручну

source: комментарий / напоминание
it: commento / promemoria
uk: коментар / нагадування

source: Ваш комментарий ...
it: Il tuo commento ...
uk: Ваш коментар ...

source: Текст напоминания ...
it: Il testo del promemoria ...
uk: Текст нагадування ...

source: завершить ближайшее напоминание
it: completare il breve promemoria
uk: завершити найближче нагадування

source: Уведомление Туристу. Отправка происходит в 10
it: Avviso Per Il Turista. L'invio avviene in 10
uk: Повідомлення Туристу. Відправка відбувається о 10

source: по Москве
it: a Mosca
uk: по Москві

source: Уведомление Туристу. Отправка происходит в 12
it: Avviso Per Il Turista. L'invio avviene in 12
uk: Повідомлення Туристу. Відправка відбувається о 12

source: Уведомление Туристу. Отправка происходит в 15
it: Avviso Per Il Turista. L'invio avviene in 15
uk: Повідомлення Туристу. Відправка відбувається о 15

source: Уведомление Заказчику заявки
it: Avviso al Cliente richiesta
uk: Повідомлення Замовнику заявки

source: Уведомление Туристу. Отправка происходит в 14
it: Avviso Per Il Turista. L'invio avviene in 14
uk: Повідомлення Туристу. Відправка відбувається о 14

source: Уведомление Туристу. Отправка происходит в 13
it: Avviso Per Il Turista. L'invio avviene in 13
uk: Повідомлення Туристу. Відправка відбувається о 13

source: Вы определяете эти уведомления только для этой заявки
it: Si definiscono tali le notifiche solo per questa applicazione
uk: Ви визначаєте ці повідомлення тільки для цієї заявки

source: Изменить уведомления и шаблоны для всех заявок вы можете в разделе
it: Modificare le notifiche e modelli per tutti i reclami, si può vedere
uk: Змінити повідомлення та шаблони для всіх заявок ви можете у розділі

source: откл
it: no
uk: відкл

source: Шаблоны отсутствуют
it: Modelli disponibili
uk: Шаблони відсутні

source: Вам необходимо настроить интеграцию с СМС-провайдером
it: È necessario configurare l'integrazione con gli SMS-fornitore
uk: Вам необхідно налаштувати інтеграцію з СМС-провайдером

source: Интеграция СМС/
it: L'integrazione di SMS/
uk: Інтеграція СМС/

source: возвращение в раздел Лиды / Обращения
it: il ritorno in sezione Lida / Trattamento
uk: повернення в розділ Ліди / Звернення

source: автоматическое изменение даты закрытия заявки
it: il cambiamento automatico della data di chiusura della domanda
uk: автоматична зміна дати закриття заявки

source: Уведомления клиенту об изменении статуса
it: La notifica al cliente di cambiamento di stato
uk: Повідомлення клієнту про зміну статусу

source: настроить
it: personalizzare
uk: настроїти

source: Отправить СМС-уведомление
it: Invia SMS
uk: Відправити СМС-повідомлення

source: Отправить уведомление на
it: Invia una notifica all'
uk: Надіслати повідомлення

source: предварительная
it: avanzata
uk: попередня

source: Действия по заявке
it: Procedura per la richiesta
uk: Дії за заявкою

source: Рейс, время (вылет и прилет)
it: Il volo, il tempo (partenza e arrivo)
uk: Рейс, час (виліт і приліт)

source: Программа
it: Il programma
uk: Програма

source: Ссылка на тур
it: Di riferimento per il tour
uk: Посилання на тур

source: не заполнено
it: non compilato
uk: не заповнено

source: Код для оплаты клиентом
it: Il codice per il pagamento per il cliente
uk: Код для оплати клієнтом

source: Например, через терминал
it: Per esempio, attraverso il terminale
uk: Наприклад, через термінал

source: Комиссия менеджеру выплачена
it: La commissione manager pagato
uk: Комісія менеджеру виплачена

source: Комиссия менеджеру НЕ выплачена
it: La commissione manager NON pagato
uk: Комісія менеджеру НЕ виплачена

source: Прикрепленный помощник менеджера
it: Allegato assistant manager
uk: Прикріплений помічник менеджера

source: Прикрепленный бухгалтер
it: Allegato contabile
uk: Прикріплений бухгалтер

source: сохраняется для других заявок)
it: rimane per altre applicazioni)
uk: зберігається для інших заявок)

source: Источник заявки (не сохраняется для других заявок)
it: La fonte di domanda (non è salvato per altre applicazioni)
uk: Джерело заявки (не зберігається для інших заявок)

source: Контакты
it: Contatti
uk: Контакти

source: Недостаточно прав доступа
it: Diritti di accesso insufficienti
uk: Недостатньо прав доступу

source: Комиссия источнику выплачена
it: La commissione origine pagato
uk: Комісія джерелу виплачена

source: Комиссия источнику не выплачена
it: La commissione origine non pagato
uk: Комісія джерелу не виплачена

source: не выбран
it: non selezionato
uk: не вибрано

source: Вы действительно хотите удалить записи?
it: Vuoi veramente cancellare la registrazione?
uk: Ви дійсно хочете видалити запис?

source: Даты заявки
it: Data richiesta
uk: Дати заявки

source: Даты сформированы на основе даты начала и даты окончания всех Услуг, указанных ниже
it: Le date sono formate sulla base della data di inizio e data di fine di tutti i Servizi una delle seguenti
uk: Дати сформовані на основі дати початку та дати закінчення всіх Послуг, зазначених нижче

source: Количество ночей
it: Il numero di notti
uk: Кількість ночей

source: Наименование
it: Commerciale
uk: Найменування

source: Курс и расчет
it: Il corso di progettazione e calcolo
uk: Курс і розрахунок

source: включена в расчет
it: è incluso nel calcolo
uk: включена в розрахунок

source: Плавающий курс себестоимости (нажмите для
it: Il tasso di cambio fluttuante costi (clicca per
uk: Плаваючий курс собівартості (натисніть для

source: Плавающий курс стоимости (нажмите для
it: Il tasso di cambio fluttuante costo (clicca per
uk: Плаваючий курс вартості (натисніть для

source: скидка
it: sconto
uk: знижка

source: Включена в расчет заявки
it: È incluso nel calcolo della domanda
uk: Включена в розрахунок заявки

source: Не включена в расчет заявки
it: Non è incluso nel calcolo della domanda
uk: Не включена в розрахунок заявки

source: Услуги отсутствуют
it: Servizi disponibili
uk: Послуги відсутні

source: Отображение менеджера в ваучере
it: Visualizzazione di un manager nel voucher
uk: Відображення менеджера у ваучері

source: Отображение логотипа в ваучере
it: Visualizzazione del logo sul voucher
uk: Відображення логотипу у ваучері

source: ФИО(англ.)
it: Il tuo NOME(ing.)
uk: ПІБ (англ.)

source: Дата Рождения
it: Data Di Nascita
uk: Дата Народження

source: Принятые документы
it: I documenti ricevuti
uk: Прийняті документи

source: Туристы отсутствуют
it: I turisti non ci sono
uk: Туристи відсутні

source: Перечень документов на 1 туриста
it: L'elenco dei documenti 1 turista
uk: Перелік документів на 1 туриста

source: копии
it: copia
uk: копії

source: документы отсутствуют
it: i documenti danneggiati
uk: документи відсутні

source: Срок подачи документов в посольство
it: Il termine per la presentazione dei documenti in ambasciata
uk: Термін подачі документів в посольство

source: Документы выданы клиенту
it: I documenti emessi al cliente
uk: Документи видані клієнту

source: Раздел в стадии разработки
it: La sezione in fase di sviluppo
uk: Розділ в стадії розробки

source: Печать документов доступна только после сохранения заявки
it: La stampa di documenti è disponibile solo dopo il salvataggio della domanda
uk: Друк документів доступний тільки після збереження заявки

source: Наименование покупателя в документах без изменений
it: Nome del compratore nei documenti senza modifiche
uk: Найменування покупця в документах без змін

source: РАСЧЕТЫ ПО ФАКТУ
it: I CALCOLI DI FATTO
uk: РОЗРАХУНКИ ЗА ФАКТОМ

source: Распечатать ордер
it: Stampare il mandato
uk: Надрукувати ордер

source: Итого
it: Totale
uk: Разом

source: СЧЕТА
it: CONTO
uk: РАХУНКИ

source: Наименование и номер
it: Il nome e il numero
uk: Найменування та номер

source: Оплачен
it: Pagato
uk: Оплачений

source: Оплатить онлайн
uk: Сплатити онлайн

source: Счета не выставлены
it: I conti non esposti
uk: Рахунки не виставлені

source: Дата платежа (или плановая)
it: Data di pagamento (o programmata)
uk: Дата платежу (або планова)

source: Поставщик услуг
it: Fornitore di servizi
uk: Постачальник послуг

source: Номер карты
it: Il numero di carta
uk: Номер картки

source: Статус оплаты
uk: Статус оплати

source: Источник лида
uk: Джерело ліда

source: Номер брони у туроператора
uk: Номер броні у туроператора

source: Комиссия (со скидкой)
uk: Комісія (зі знижкою)

source: Этап
uk: Етап

source: Стоимость тура в валюте
uk: Вартість туру в іноземній валюті

source: Себестоимость тура в валюте
uk: Собівартість туру в іноземній валюті

source: Стоимость туроператора
uk: Вартість туроператора

source: Номер договора
it: Il numero di contratto
uk: Номер договору

source: Откуда
it: Da dove
uk: Звідки

source: Статус бронирования
uk: Статус бронювання

source: Вид продажи
uk: Вид продажів

source: Куда
it: Dove
uk: Куди

source: Бронирование через ТурБокс
it: Online attraverso ТурБокс
uk: Бронювання через ТурБокс

source: Введите логин
it: Inserire il nome utente
uk: Введіть логін

source: Введите пароль
it: Inserire la password
uk: Введіть пароль

source: Авторизация ...
it: L'autorizzazione ...
uk: Авторизація ...

source: Авторизоваться
it: Login
uk: Авторизуватися

source: Неправильный логин или пароль
it: Username o password sbagliati
uk: Неправильний логін або пароль

source: Обновить мои брони
it: Aggiornare le mie prenotazioni
uk: Оновити мої броні

source: Выйти из аккаунта ТурБокс
it: Uscire ТурБокс
uk: Вийти з облікового запису ТурБокс

source: Брони обновлены!
it: Armatura aggiornati!
uk: Броні оновлені!

source: Онлайн-бронирование
it: Prenotazione online
uk: Онлайн-бронювання

source: Бронирование через Слетать.ру
it: Online attraverso Volare.roux
uk: Бронювання через Злітати.ру

source: Переговоры со Слетать.ру
it: I negoziati con Volare.roux
uk: Переговори з Злітати.ру

source: Онлайн-бронирование тура
it: Line-prenotazione tour
uk: Онлайн-бронювання туру

source: Бронирование тура
it: Prenotazione tour
uk: Бронювання туру

source: Вылет
it: Il volo
uk: Виліт

source: ночь
it: la notte
uk: ніч

source: ночи
it: la notte
uk: ночі

source: Комментарий
it: Un commento
uk: Коментар

source: Взрослый
it: Adulto
uk: Дорослий

source: Фамилия, имя, отчество туриста по-русски
it: Nome, cognome turista russo
uk: Прізвище, ім'я, по батькові туриста по-російськи

source: Фамилия, имя туриста по-английски
it: Il cognome, il nome turista inglese
uk: Прізвище, ім'я туриста по-англійськи

source: Дата рождения, формат
it: La data di nascita, il formato
uk: Дата народження, формат

source: Дата рождения
it: Data di nascita
uk: Дата народження

source: загранпаспорт
it: passaporto
uk: закордонний паспорт

source: гражд. паспорт
it: cc. il passaporto
uk: громад. паспорт

source: свидет. о рождении
it: свидет. di nascita
uk: свід. про народження

source: военный билет
it: militare
uk: військовий квиток

source: Серия документа
it: Una serie di documenti
uk: Серія документа

source: Серия
it: Serie
uk: Серія

source: Дата выдачи документа, формат
it: Data di emissione del documento, il formato
uk: Дата видачі документа, формат

source: Дата выдачи документа
it: Data di emissione del documento
uk: Дата видачі документа

source: Когда истекает документ, формат
it: Quando scade il documento, il formato
uk: Коли закінчується документ, формат

source: Когда истекает документ?
it: Quando scade il documento?
uk: Коли закінчується документ?

source: Ребенок
it: Bambino
uk: Дитина

source: ФИО туриста по-русски
it: Il NOME di un turista russo
uk: ПІБ туриста по-російськи

source: ФИО туриста по-английски
it: Il NOME di un turista inglese
uk: ПІБ туриста по-англійськи

source: Проверить тур
it: Verificare tour
uk: Перевірити тур

source: Отправление ...
it: In partenza ...
uk: Відправлення ...

source: Забронировать
it: Prenota ora
uk: Забронювати

source: заявка в
it: la domanda in
uk: заявка

source: Забронировать без создания заявки в
it: Il libro senza la creazione di domanda
uk: Забронювати без створення заявки в

source: Ошибки
it: Gli errori
uk: Помилки

source: Ваша заявка отправлена в ТурБокс (
it: La richiesta inviata in ТурБокс (
uk: Ваша заявка відправлена в ТурБокс (

source: Создана заявка с номером
it: È stata creata una richiesta con il numero
uk: Створена заявка з номером

source: Статус заявки будет автоматически синхронизироваться с сервисом Турбокс.
it: Lo stato della richiesta viene automaticamente sincronizzato con il servizio Турбокс.
uk: Статус заявки буде автоматично синхронізуватися з сервісом Турбокс.

source: Ваша заявка проверена
it: La domanda verificata
uk: Ваша заявка перевірена

source: данные тура верны!
it: i dati del tour sono vere!
uk: дані туру вірні!

source: Проверить цену на сайте ТО
it: Controllare il prezzo sul sito di QUELLO
uk: Перевірити ціну на сайті ТО

source: узел для встраивания --
it: il nodo per l'incorporamento --
uk: вузол для вбудовування --

source: Добавление типа услуги
it: Aggiunta di un tipo di servizio
uk: Додавання типу послуги

source: Добавление информации
it: L'aggiunta di informazioni
uk: Додавання інформації

source: На основании типа услуги
it: In base al tipo di servizio
uk: На підставі типу послуги

source: Это влияет на отображение Услуги в документах по заявке
it: Questo influisce sulla visualizzazione di Servizio nei documenti a richiesta
uk: Це впливає на відображення Послуги у документах по заявці

source: Изменение услуги
it: Il cambiamento di servizi
uk: Зміна послуги
