Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Подтвердите адрес отправителя для корректной доставки писем. НЕ допускаются адреса
it: Confermare l'indirizzo del mittente per il corretto recapito delle lettere. NON sono ammessi indirizzi
uk: Підтвердіть адресу відправника для коректної доставки листів. НЕ допускаються адреси

source: использование невозможно, только текст
uk: використання неможливе, тільки текст

source: Ошибка при создании шаблона
it: Errore durante la creazione del modello
uk: Помилка при створенні шаблону

source: Шаблон успешно создан
it: Il modello creato con successo
uk: Шаблон успішно створений

source: Примечания
uk: Примітки

source: в самом конце документа добавлено описание, как создать свои таблицы по услугам
uk: наприкінці документа доданий опис, як створити свої таблиці за послугами

source: можно выполнять арифметические операции над метками или даже складывать две метки между собой, подробности тут
uk: можна виконувати арифметичні операції над мітками або навіть складати дві мітки між собою, подробиці тут

source: туроператора (из карточки партнера раздела
it: tour operator (di carta socio della sezione
uk: туроператора (з картки партнера розділу

source: фамилия и имя матери покупателя
uk: прізвище та ім'я матері покупеця

source: фамилия и имя отца покупателя
uk: прізвище та ім'я батька покупця

source: ФИО генерального директора партнера.
it: NOME e cognome del direttore generale partner.
uk: ПІБ генерального директора партнера.

source: ФИО генерального директора партнера в родительном падеже.
it: NOME e cognome del direttore generale partner in genitivo.
uk: ПІБ генерального директора партнера в родовому відмінку.

source: ФИО контактного лица покупателя
uk: ПІБ контактної особи покупця

source: ФИО контактного лица заказчика, если в качестве заказчика в заявке выступает юридическое лицо (копия метки
uk: ПІБ контактної особи замовника, якщо як замовник у заявці виступає юридична особа (копія мітки)

source: ФИО контактного лица покупателя в родительном падеже
uk: ПІБ контактної особи покупця в родовому відмінку

source: ФИО контактного лица заказчика в родительном падеже, если в качестве заказчика в заявке выступает юридическое лицо. В карточке клиента НЕОБХОДИМО включить
uk: ПІБ контактної особи замовника в родовому відмінку, якщо в якості замовника у заявці виступає юридична особа. У картці клієнта НЕОБХІДНО Включити

source: копия метки
uk: копія мітки

source: ФИО покупателя по англ.
it: NOME e cognome dell'acquirente in inglese.
uk: ПІБ покупця по англ.

source: ФИО туристов в родительном падеже, списком
it: NOME di turisti in genitivo, lista di
uk: ПІБ туристів у родовому відмінку, списком

source: авиакомпания в заявке
uk: авіакомпанія в заявці

source: Список авиакомпаний из заявки (система берет все авиакомпании из услуг с типом
uk: Список авіакомпаній із заявки (система бере всі авіакомпанії з послуг з типом

source: гражданство покупателя
it: la cittadinanza dell'acquirente
uk: громадянство покупця

source: Название страны из карточки покупателя/туриста (поле
it: Il nome del paese di credito dell'acquirente/turista (campo
uk: Назва країни з картки покупця/туриста (поле

source: дата начала обслуживания, день и месяц цифрами
uk: дата початку обслуговування, день та місяць цифрами

source: дата окончания обслуживания, день и месяц цифрами
uk: дата закінчення обслуговування, день та місяць цифрами

source: депозит покупателя
uk: депозит покупця

source: Депозит покупателя в формате
uk: Депозит покупця у форматі

source: договор корпоративного покупателя, дата начала
uk: договір корпоративного покупця, дата початку

source: Дата начала договора с клиентом (только для клиентов с типом юридическое лицо или турагентство), заполняется в карточке Клиента в блоке
uk: Дата початку договору з клієнтом (тільки для клієнтів з типом юридична Особа або турагентство), заповнюється у картці Клієнта в блоці

source: договор корпоративного покупателя, дата оконания
uk: договір корпоративного покупця, дата закінчення

source: Дата окончания договора с клиентом (только для клиентов с типом юридическое лицо или турагентство), заполняется в карточке Клиента в блоке
uk: Дата закінчення договору з клієнтом (тільки для клієнтів з типом юридична Особа або турагентство), заповнюється у картці Клієнта в блоці

source: долг партнерам по заявке в валюте, прописью
it: il debito partner a richiesta in valuta estera, corsivo
uk: борг партнерам за заявкою у валюті, прописом

source: сумма прописью, если валют несколько, то суммы выводятся через
it: l'importo in lettere, se valute diverse, gli importi vengono visualizzati tramite
uk: сума прописом, якщо валют декілька, то суми виводяться через

source: двести пятьдесят евро
it: duecento cinquanta euro
uk: двісті п'ятдесят євро

source: долг покупателя по заявке прописью, без копеек
it: il debito del compratore, su richiesta corsivo, senza centesimi
uk: борг покупця за заявкою прописом, без копійок

source: сумма прописью без копеек)
it: l'importo in lettere, senza centesimi)
uk: сума прописом без копійок)

source: долг покупателя по заявке, без копеек
it: il debito del compratore, su richiesta, senza centesimi
uk: борг покупця за заявкою, без копійок

source: сумма цифрами без копеек)
it: somma delle cifre senza centesimi)
uk: сума цифрами без копійок)

source: долг покупателя по заявке в валюте, прописью
it: il debito del compratore a richiesta in valuta estera, corsivo
uk: борг покупця за заявкою у валюті, прописом

source: должность менеджера в родит.падеже
it: la carica di product manager a partorire.caso
uk: посада менеджера в родовому відмінку

source: Должность сотрудника вашей компании в родит.падеже, прикрепленного к заявке.
it: La posizione del dipendente della vostra azienda in partorirà.nominativo allegato alla domanda.
uk: Посада співробітника вашої компанії в родовому відмінку, прикріпленого до заявки.

source: имя покупателя по англ.
it: il nome dell'acquirente in inglese.
uk: ім'я покупця по англ.

source: Имя заказчика по загранпаспорту в заявке.
it: Il nome del cliente per il vostro viaggio nella domanda.
uk: Ім'я замовника із закордонного паспорту у заявці.

source: информация по вылету, город вылета
it: le informazioni di partenza, città di partenza
uk: інформація по вильоту, місто вильоту

source: информация по вылету, город прилета
it: le informazioni di partenza, città di arrivo
uk: інформація по вильоту, місто прильоту

source: информация по прилету обратно, город вылета
it: le informazioni all'arrivo di nuovo, città di partenza
uk: інформація по прильоту назад, місто вильоту

source: информация по прилету обратно, город прилета
it: le informazioni all'arrivo di nuovo, la città di arrivo
uk: інформація по прильоту назад, місто прильоту

source: Таблица с 2-мя столбцами
it: La tabella con 2 colonne
uk: Таблиця з двома стовпцями

source: ФИО и подпись.
it: Il NOME e la firma.
uk: ПІБ та підпис.

source: Работает только для РАСШИРЕННОЙ карточки услуги (когда есть вкладки
uk: Працює тільки для РОЗШИРЕНОЇ картки послуги (коли є вкладки

source: Работает для любой карточки услуги
uk: Працює для будь-якої картки послуги

source: источник заявки
it: la fonte di domanda
uk: джерело заявки

source: количество бонусов покупателя
it: il numero di bonus acquirente
uk: кількість бонусів покупця

source: Количество бонусов на бонусной карте, прикрепленной к клиенту/туристу.
it: Il numero di bonus su bonus mappa, allegata al cliente/turista.
uk: Кількість бонусів на бонусній картці, прикріпленій до клієнта/туриста.

source: контактные данные туроператора
uk: контактні дані туроператора

source: контактные данные туроператора, англ.
uk: контактні дані туроператора, англ.

source: курорты заявки по англ.
uk: курорти заявки на англ.

source: Список городов, используемых в Услугах заявки (через запятую) по-английски (необходимо заполнить англ.поле в карточке курорта).
uk: Список міст, що використовуються в Послугах заявки (через кому) англійською (необхідно заповнити англ.поле в картці курорту).

source: личное обращение для покупателя
uk: особисте звернення для покупця

source: Обращение к покупателю на основе его пола (
uk: Звернення до покупця на основі його статі (

source: логотип компании
it: logo aziendale
uk: логотип компанії

source: Логотип компании, загруженный в разделе
it: Il logo della società, scaricato nella sezione
uk: Логотип компанії, завантажений у розділі

source: название туроператора, англ.
it: il nome del tour operator inglese.
uk: назва туроператора, англ.

source: номер бонусной карты покупателя
it: il numero di bonus di credito dell'acquirente
uk: номер бонусної картки покупця

source: Номер бонусной карты, прикрепленной к клиенту/туристу.
it: Il numero di carta bonus, allegata al cliente/turista.
uk: Номер бонусної картки, прикріпленої до клієнта/туриста.

source: номер заявки с ссылкой
uk: номер заявки з посиланням

source: система добавляем ссылку для быстрого перехода в заявку
uk: система додає посилання для швидкого переходу до заявки

source: отели заявки, контакты
it: gli domanda, contatti
uk: готелі заявки, контакти

source: Контакты отелей, используемых в Услугах заявки (необходимо заполнить поле
it: I contatti globale, utilizzati nei Servizi di domanda (è necessario compilare il campo
uk: Контакти готелів, що використовуються у Послугах заявки (необхідно заповнити поле

source: Контактные данные
it: I dati di contatto
uk: Контактні дані

source: отметка подписи документа по смс
uk: відмітка підпису документа за смс

source: с данными туриста (ФИО и телефон) и датой при подписи документа туристом по СМС.
uk: з даними туриста (ПІБ та телефон) та датою при підписі документа туристом за СМС.

source: отчество менеджера в заявке
it: nome del gestore nella domanda
uk: по батькові менеджера у заявці

source: Отчество сотрудника вашей компании, прикрепленного к заявке.
it: Il cognome di un dipendente della vostra azienda, allegato alla richiesta.
uk: По батькові співробітника вашої компанії, прикріпленого до заявки.

source: офис в заявке
it: un ufficio a richiesta
uk: офіс у заявці

source: Офис, прикрепленный к заявке.
it: L'ufficio, in allegato alla domanda.
uk: Офіс прикріплений до заявки.

source: офис в заявке, город
it: un ufficio a richiesta, la città
uk: офіс в заявці, місто

source: Город офиса, прикрепленного к заявке.
it: La città di ufficio, allegato alla richiesta.
uk: Місто офісу, прикріплене до заявки.

source: офис в заявке, адрес
it: ufficio di richiesta, l'indirizzo
uk: офіс у заявці, адреса

source: Адрес офиса, прикрепленного к заявке.
it: L'indirizzo dell'ufficio, allegato alla richiesta.
uk: Адреса офісу, прикріпленого до заявки.

source: офис в заявке, телефон
it: un ufficio a richiesta, telefono
uk: офіс у заявці, телефон

source: Телефон офиса, прикрепленного к заявке.
it: Il telefono dell'ufficio, allegato alla richiesta.
uk: Телефон офісу прикріпленого до заявки.

source: офис в заявке, адрес и телефон
it: ufficio di richiesta, l'indirizzo e il telefono
uk: офіс у заявці, адреса та телефон

source: Название офиса, адрес и телефон офиса, прикрепленного к заявке.
it: Il nome dell'ufficio, l'indirizzo e il telefono dell'ufficio, allegato alla richiesta.
uk: Назва офісу, адреса та телефон офісу, прикріпленого до заявки.

source: офис в заявке,
it: l'ufficio nella richiesta,
uk: офіс у заявці,

source: офиса, прикрепленного к заявке.
it: l'ufficio, allegato alla richiesta.
uk: офісу, прикріпленого до заявки.

source: офис менеджера
it: ufficio responsabile
uk: офіс менеджера

source: Офис сотрудника вашей компании, прикрепленного к заявке.
it: L'ufficio di un dipendente della vostra azienda, allegato alla richiesta.
uk: Офіс працівника вашої компанії, прикріпленого до заявки.

source: офис менеджера,
it: ufficio del direttore,
uk: офіс менеджера,

source: офиса сотрудника вашей компании, прикрепленного к заявке.
it: l'ufficio di un dipendente della vostra azienda, allegato alla richiesta.
uk: офісу співробітника вашої компанії, прикріпленого до заявки.

source: пакетный тур из раздела я оператор, название
uk: пакетний тур з розділу я оператор, назва

source: Название пакета из раздела
uk: Назва пакету з розділу

source: который был добавлен в заявку.
uk: який був доданий до заявки.

source: пакетный тур из раздела я оператор, описание
uk: пакетний тур з розділу я оператор, опис

source: Описание пакета из раздела
uk: Опис пакету з розділу

source: пакетный тур из раздела я оператор, список услуг в пакете
uk: пакетний тур з розділу я оператор, список послуг у пакеті

source: Список услуг пакета из раздела
uk: Список послуг пакета з розділу

source: который был добавлен в заявку. Услуги выводятся по одной на каждой строке (тип услуги
uk: який був доданий у заявку. Послуги виводяться по одному на кожному рядку (тип послуги

source: описание).
uk: опис).

source: Орган, выдавший гражданский паспорт заказчику / туристу.
it: L'autorità che ha emesso il passaporto al cliente / turista.
uk: Орган, який видав громадянський паспорт замовнику/туристу.

source: паспортные данные покупателя, код подразделения
it: i dati del passaporto dell'acquirente, il codice di unità
uk: паспортні дані покупця, код підрозділу

source: Код подразделения гражданского паспорта заказчика / туриста.
it: Il codice di unità civile del passaporto del cliente / turista.
uk: Код підрозділу громадянського паспорта замовника/туриста.

source: печать и подпись менеджера
it: il timbro e la firma del gestore
uk: печатка та підпис менеджера

source: Подпись и печать
it: La firma e il sigillo
uk: Підпис та печатка

source: подпись бухгалтера
uk: підпис бухгалтера

source: подпись генерального директора
uk: підпис генерального директора

source: пожелания клиента, страны
uk: побажання клієнта, країни

source: Пожелания клиента из обращения, вкладка
uk: Побажання клієнта зі звернення, вкладка

source: страны
it: il paese
uk: країни

source: пожелания клиента, желаемая дата начала
uk: побажання клієнта, бажана дата початку

source: желаемая дата начала
uk: бажана дата початку

source: пожелания клиента, желаемая дата окончания
uk: побажання клієнта, бажана дата закінчення

source: желаемая дата окончания
uk: бажана дата закінчення

source: пожелания клиента, количество дней от
uk: побажання клієнта, кількість днів від

source: количество дней от
uk: кількість днів від

source: пожелания клиента, количество дней до
uk: побажання клієнта, кількість днів до

source: количество дней до
uk: кількість ночей до

source: пожелания клиента, размещение
uk: побажання клієнта, розміщення

source: размещение
uk: розміщення

source: пожелания клиента, питание
uk: побажання клієнта, харчування

source: пожелания клиента, бюджет
uk: побажання клієнта, бюджет

source: пожелания клиента, количество врослых
uk: побажання клієнта, кількість дорослих

source: количество врослых
uk: кількість дорослих

source: пожелания клиента, количество детей
uk: побажання клієнта, кількість дітей

source: количество детей
uk: кількість дітей

source: пожелания клиента, количество детей и младенцев
uk: побажання клієнта, кількість дітей та немовлят

source: количество младенцев
uk: кількість немовлят

source: пожелания клиента, возраст детей
uk: побажання клієнта, вік дітей

source: возраст детей
uk: вік дітей

source: пожелания клиента, количество младенцев
uk: побажання клієнта, кількість немовлят

source: пожелания клиента, примечание
uk: побажання клієнта, примітка

source: примечание
it: nota
uk: примітка

source: примечание компании
uk: примітка компанії

source: расчетный счет компании
uk: розрахунковий рахунок компанії

source: расчетный счет покупателя
uk: розрахунковий рахунок покупця

source: расчетный час выезда из отелей в заявке
it: stima ora partenza degli alberghi a richiesta
uk: розрахункова година виїзду з готелів у заявці

source: Расчетный час выезда из отеля. Если в заявке несколько отелей, то в этой метке выводится несколько значений по всем отелям через запятую.
it: Ora di partenza check-out dall'hotel. Se nella domanda più globale, in questo etichetta viene più valori per tutti gli hotel separati da una virgola.
uk: Розрахункова година виїзду з готелю. Якщо у заявці кілька готелів, то в цій Мітці виводиться декілька значень за всіма готелями, через кому.

source: реквизиты счета компании, доллары
it: i dettagli del conto della società, dollari
uk: реквізити рахунку компанії, долари

source: реквизиты счета компании, евро
it: i dettagli del conto della società, di euro
uk: реквізити рахунку компанії, євро

source: список дедлайнов с клиентом в заявке, даты и суммы
uk: список дедлайнів з клієнтом у заявці, дати та суми

source: Список дедлайнов с клиентом в заявке, выводится в виде списка через запятую
uk: Список дедлайнів з клієнтом у заявці, виводиться у вигляді списку через кому

source: дата и сумма.
uk: дата та сума.

source: список дедлайнов с клиентом в заявке, даты и суммы в виде таблицы
uk: список дедлайнів з клієнтом у заявці, дати та суми у вигляді таблиці

source: Список дедлайнов с клиентом в заявке, выводится в виде таблицы
uk: Список дедлайнів із клієнтом у заявці, виводиться у вигляді таблиці

source: список дедлайнов с партнерами в заявке, даты и суммы
uk: список дедлайнів з партнерами в заявці, дати та суми

source: Список дедлайнов с партнерами в заявке, выводится в виде списка через запятую
uk: Список дедлайнів з партнерами у заявці, виводиться у вигляді списку через кому

source: список дедлайнов с партнерами в заявке, даты и суммы в виде таблицы
uk: список дедлайнів з партнерами у заявці, дати та суми у вигляді таблиці

source: Список дедлайнов с партнерами в заявке, выводится в виде таблицы
uk: Список дедлайнів із партнерами у заявці, виводиться у вигляді таблиці

source: статус подтверждения обращения
uk: статус підтвердження звернення

source: Статус по обращению.
uk: Статус за зверненням.

source: Стоимость всех Услуг с типом
it: Il costo di tutti i Servizi di tipo
uk: Вартість всіх Послуг з типом

source: стоимость авиаперелетов, в валюте
it: il costo del viaggio aereo, in valuta estera
uk: вартість авіаперельотів, у валюті

source: в заявке (отображение в валюте).
it: nella domanda (visualizzazione in valuta estera).
uk: у заявці (відображення у валюті).

source: стоимость авиаперелетов, прописью
it: il costo del viaggio aereo, corsivo
uk: вартість авіаперельотів, прописом

source: в заявке, прописью.
it: nella domanda, corsivo.
uk: в заявці, прописом.

source: в заявке, в валюте.
it: nella domanda, in valuta estera.
uk: в заявці, у валюті.

source: Себестоимость всех Услуг с типом
it: Il costo di tutti i Servizi di tipo
uk: Собівартість усіх Послуг з типом

source: стоимость нетто авиаперелетов, прописью
it: il costo netto del trasporto aereo, in corsivo
uk: вартість нетто авіаперельотів, прописом

source: стоимость тура в валюте, прописью
it: il costo del tour in valuta estera, corsivo
uk: вартість туру в валюті, прописом

source: Отображение стоимости всех Услуг в валюте прописью, в которой их добавил менеджер (в примере одна услуга в рублях, вторая - в долларах).
it: Visualizza il valore di tutti i Servizi in valuta estera in corsivo, in cui ha aggiunto il direttore (nell'esempio un servizio in rubli, la seconda in dollari).
uk: Відображення вартості всіх Послуг у валюті прописом, в якому їх додав менеджер (у прикладі одна послуга в рублях, друга - у доларах).

source: стоимость тура в валюте, без указания валюты
it: il costo del tour in valuta estera, senza specificare la valuta
uk: вартість туру у валюті, без вказівки валюти

source: Отображение стоимости всех Услуг в валюте, в которой их добавил менеджер (в примере одна услуга в рублях, вторая - в долларах). НО символы валюты тут не указываются, только цифры.
it: Visualizza il valore di tutti i Servizi in valuta estera, a cui ha aggiunto un gestore (in esempio di un servizio in rubli, la seconda in dollari). MA i simboli di valuta non c' sono indicati solo i numeri.
uk: Відображення вартості всіх послуг в валюті, в якій їх додав менеджер (в прикладі одна послуга в рублях, друга - в доларах). АЛЕ символи валюти тут не вказуються, лише цифри.

source: стоимость тура в валюте, прописью без указания валюты
it: il costo del tour in valuta estera, in corsivo, senza specificare la valuta
uk: вартість туру у валюті, прописом без вказівки валюти

source: Отображение стоимости всех Услуг в валюте прописью, в которой их добавил менеджер (в примере одна услуга в рублях, вторая - в долларах). НО символы валюты тут не указываются, только цифры.
it: Visualizza il valore di tutti i Servizi in valuta estera in corsivo, in cui ha aggiunto il direttore (nell'esempio un servizio in rubli, la seconda in dollari). MA i simboli valuta non vengono specificati, solo i numeri.
uk: Відображення вартості всіх Послуг у валюті прописом, в якому їх додав менеджер (в прикладі одна послуга в рублях, друга - у доларах). АЛЕ символи валюти тут не вказуються, тільки цифри.

source: стоимость тура нетто в валюте, прописью
it: il costo del tour netto in valuta estera, corsivo
uk: вартість туру нетто у валюті, прописом

source: Отображение себестоимости всех Услуг в валюте прописью, в которой их добавил менеджер (в примере одна услуга в рублях, вторая - в долларах).
it: Visualizzazione del costo di tutti i Servizi in valuta estera in corsivo, in cui ha aggiunto il direttore (nell'esempio un servizio in rubli, la seconda in dollari).
uk: Відображення собівартості всіх Послуг у валюті прописом, в якому їх додав менеджер (в прикладі одна послуга в рублях, друга - у доларах).

source: стоимость тура нетто, без указания валюты
it: il costo del tour netto, senza specificare la valuta
uk: вартість туру нетто, без вказівки валюти

source: Отображение себестоимости заявки в основной валюте (цифрами), без знака валюты.
it: Visualizzazione del costo domanda in valuta di base (in cifre), senza segno valuta.
uk: Відображення собівартості заявки в основній валюті (цифрами), без знака валюти.

source: Отображение стоимости заявки прописью.
it: Visualizzazione del costo domanda in corsivo.
uk: Відображення вартості заявки прописом.

source: Отображение стоимости заявки (прописью и без копеек).
it: Visualizza il valore della domanda (in corsivo e senza centesimi).
uk: Відображення вартості заявки (прописом та без копійок).

source: стоимость тура, без указания валюты
it: il costo del tour, senza specificare la valuta
uk: вартість туру без вказівки валюти

source: Отображение стоимости заявки в основной валюте (цифрами), без знака знака валюты.
it: Visualizzazione del costo domanda in valuta di base (in cifre), senza segno segno valuta.
uk: Відображення вартості заявки в основній валюті (цифрами) без знака валюти.

source: стоимость тура, скорректированная по курсу с учетом оплат клиента
uk: вартість туру, скоригована за курсом з урахуванням оплати клієнта

source: Необходимо для ВАЛЮТНОЙ заявки. Например, вы с клиентом рассчитываетесь в евро.
uk: Необхідно для ВАЛЮТНОЇ заявки. Наприклад, ви з клієнтом розраховуєтесь в євро.

source: стоимость заявки 1000 евро по курсу 80 руб. (80 000 руб.)
uk: вартість заявки 1000 євро за курсом 80 руб. (80 000 руб.)

source: предоплата клиента 200 евро по курсу 70 руб. (14 000 руб.)
uk: передплата клієнта 200 євро за курсом 70 руб. (14 000 руб.)

source: текущий курс ТО равен 75 руб./евро
uk: поточний курс ТО дорівнює 75 руб./євро

source: В договоре у вас прописана первоначальная сумма 80 000 руб., но если вам нужно внести новую сумму тура в дополнительное соглашение, то можно использовать эту метку, в результате у вас будет сумма
uk: У договорі у вас прописана первісна сума 80 000 руб., але якщо вам потрібно внести нову суму туру в додаткову угоду, то можна використовувати цю мітку, в результаті у вас буде сума

source: евро - 200 евро)
uk: євро – 200 євро)

source: стоимость тура, скорректированная по курсу с учетом оплат клиента прописью
uk: вартість туру, скоригована за курсом з урахуванням оплат клієнта прописом
