Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Вам необходимо пройти регистрацию на сайте оператора вашей виртуальной АТС.
it: È necessario effettuare la registrazione sul sito l'operatore del CENTRALINO virtuale.
uk: Вам необхідно пройти реєстрацію на сайті оператора вашої віртуальної АТС.

source: После успешной авторизации на сайте вашей виртуальной АТС перейдите в раздел
uk: Після успішної авторизації на сайті вашої віртуальної АТС перейдіть до розділу

source: Укажите внутренние номера сотрудников точь-в-точь, как у вас они указаны в Виртуальной АТС.
it: Specificare i numeri di dipendenti esattamente come si sono espresse in CENTRALINO virtuale.
uk: Вкажіть внутрішні номери співробітників точнісінько, як у вас вони вказані в Віртуальній АТС.

source: сервис телефонии сначала позвонит вам, а потом соединит вас с клиентом.
it: il servizio di telefonia prima chiamata e poi si collegherà con il cliente.
uk: сервіс телефонії спочатку зателефонує вам, а потім з'єднає вас з клієнтом.

source: Оформите заявку на подключение ОАТС на
it: Per inviare una richiesta di connessione OATES su
uk: Оформіть заявку на підключення ОАТС на

source: Спустя некоторое время на указанный номер позвонит менеджер Вашей виртуальной АТС и уточнит корректность введенных данных, так же сможет сразу ответить на интересующие Вас вопросы.
it: Dopo un po' di tempo al numero indicato chiama il manager della Vostra CENTRALINO virtuale e aggiornerà la correttezza dei dati inseriti, lo stesso sarà in grado di una volta rispondere alle vostre domande.
uk: Через деякий час на вказаний номер зателефонує менеджер Вашої віртуальної АТС і уточнить коректність введених даних, так само зможе відразу відповісти на питання, що Вас цікавлять.

source: После успешной авторизации перейдите в раздел
it: Dopo il login vai nella sezione
uk: Після успішної авторизації перейдіть до розділу

source: и получить токен в
uk: і отримати токен в

source: и скопировать
uk: та скопіювати

source: Интеграции - СМС/
uk: Інтеграції - СМС/

source: Массовые СМС-рассылки
uk: Масові СМС-розсилки

source: и ввести ключ (из шага 2) в поле
uk: та ввести ключ (з кроку 2) у полі

source: Оплатить услугу
uk: Сплатити послугу

source: в сервисе
uk: у сервісі

source: Теперь вы можете сделать рассылку из раздела
uk: Тепер ви можете зробити розсилку з розділу

source: Еще - Рассылки - Массовые рассылки по СМС /
uk: Ще - Розсилки - Масові розсилки за СМС /

source: Массовая рассылка в
uk: Масова розсилка в

source: происходит точно так же, как и массовая рассылка по СМС. Сообщения будут отправляться только в рабочие часы (с 9 до 19 по Москве) для того, чтобы вы могли сразу ответить клиенту.
uk: відбувається так само, як і масова розсилка за СМС. Повідомлення будуть відправлятися тільки в робочі години (з 9 до 19 МСК) для того, щоб ви могли відразу відповісти клієнту.

source: Эту интеграцию вы также можете использовать и для уведомлений туристов вместо СМС. Для этого в разделе
uk: Цю інтеграцію ви також можете використовувати і для повідомлень туристів замість СМС. Для цього в розділі

source: и также введите
uk: а також введіть

source: из шага 1. Тогда все уведомления будут отправляться клиентам в
uk: з кроку 1. Тоді всі повідомлення надсилатимуться клієнтам в

source: НО ВНИМАНИЕ! Если у клиента нет
uk: АЛЕ УВАГА! Якщо у клієнта немає

source: то уведомление в виде СМС доставлено НЕ будет!
uk: то повідомлення у вигляді СМС доставлено НЕ буде!

source: Часто задаваемые вопросы
uk: Питання, що часто задаються

source: Как тарифицируется каждое сообщение по
uk: Як тарифікується кожне повідомлення по

source: Помимо оплаты4900 руб. за 6 месяцев)
uk: Крім оплати 4900 руб. за 6 місяців)

source: Сообщения не тарифицируются.
uk: Повідомлення не тарифікуються.

source: Какая максимальная длинна 1 сообщения?
uk: Яка максимальна довжина 1 повідомлення?

source: Нет ограничений по длине сообщения.
uk: Немає обмежень щодо довжини повідомлення.

source: Можно ли прикрепить к сообщению картинку?
uk: Чи можна прикріпити до повідомлення зображення?

source: К сожалению из
uk: На жаль, з

source: прикрепить картинку нельзя.
uk: прикріпити картинку не можна.

source: Какая скорость отправки сообщений? (Если у нас база 20000 контактов)
uk: Яка швидкість надсилання повідомлень? (Якщо у нас база 20000 контактів)

source: Скорость рассылки определяется очередью на рассылки, если рассылки объёмные и их несколько, это отправка каждого сообщения может занять от 1 до 5 минут.
uk: Швидкість розсилки визначається чергою на розсилки, якщо об'ємні розсилки і їх декілька, ця відправка кожного повідомлення може зайняти від 1 до 5 хвилин.

source: От какого имени происходит доставка сообщения клиенту?
uk: Від якого імені відбувається доставка повідомлення клієнту?

source: Отправка происходит с вашего номера телефона. Имя отправителя у получателя будет определяться по правилам мессенджера
uk: Надсилання відбувається з вашого номера телефону. Ім'я відправника в одержувача визначатиметься за правилами месенджера

source: либо сохранённое в вашем профиле имя, либо имя, под которым ваш номер сохранён у получателя).
uk: або збережене у вашому профілі ім'я, або ім'я, під яким ваш номер збережений в одержувача).

source: Не забанит ли
uk: Чи не забанить

source: компанию за рассылки?
uk: компанію за розсилки?

source: Возможны блокировки за рассылку спама.
uk: Можливе блокування за розсилку спаму.

source: Будет ли видна в статистике отправка/доставка данного сообщения?
uk: Чи буде видно у статистиці відправку/доставку цього повідомлення?

source: Отправка/доставка будет видна в приложении
uk: Відправку/доставку буде видно у додатку

source: в телефоне клиента, а также в карточке туриста во вкладке
uk: в телефоні клієнта, а також у картці туриста у вкладці

source: Если клиент в ответ на наше сообщение ответит в
uk: Якщо клієнт у відповідь на наше повідомлення відповість у

source: куда онопридет?
uk: куди воно прийде?

source: Если не подключена интеграция с мессенджерами, тогда вх.сообщения будут видны только в телефоне клиента. Если интеграция с мессенджерами подключена, тогда вх.сообщения будут попадать в ваш аккаунт
uk: Якщо не підключена інтеграція з месенджерами, тоді вх. повідомлення будуть помітні лише в телефоні клієнта. Якщо інтеграція з месенджерами підключена, тоді вх. повідомлення будуть потрапляти у ваш аккаунт

source: в стандартном порядке.
uk: у стандартному порядку.

source: Можно ли в сообщение вставить ссылку на сайт?
uk: Чи можна в повідомлення вставити посилання на сайт?

source: Да, так как ссылка по сути является частью текста, то да, ссылки вставлять можно.
uk: Так, оскільки посилання насправді є частиною тексту, то так, посилання вставляти можна.

source: Можно ли полноценно заменить смс интеграцию данным сервисом?
uk: Чи можна повноцінно замінити смс інтеграцію даним сервісом?

source: Полноценно заменить не получится, так как если у получателя не установлен
uk: Повноцінно замінити не вийде, тому що якщо у отримувача не встановлений

source: то, конечно же, сообщение доставлено не будет.
uk: то, звичайно ж, повідомлення не буде доставлено.

source: Записи разговоров хранятся в течение 60 дней (ограничени со стороны сервиса
uk: Записи розмов зберігаються протягом 60 днів (обмеження з боку сервісу

source: оформляемую заявку по карте
uk: заявку, що оформлюється, по картці

source: начислять
uk: нараховувати

source: от плановой прибыли заявки
it: da un'economia pianificata di profitto richiesta
uk: від планового прибутку заявки

source: от фактической прибыли заявки
uk: від фактичного прибутку заявки

source: бонусов
it: bonus
uk: бонусів

source: Если новый клиент оформил
uk: Якщо новий клієнт оформив

source: заявку, то клиенту, который его привел, начислить
uk: заявку, то клієнту, який його привів, нарахувати

source: начисление бонусов произойдет только при изменении статуса заявки на закрытый (или любой другой, который является закрытым/архивным))
uk: нарахування бонусів відбудеться лише за зміни статусу заявки на закритий (або будь-який інший, який є закритим/архівним))

source: Например, система помогает менеджерам в работе по шагам (стажерам) - после изменения статуса заявки на ДОКУМЕНТЫ ГОТОВЫ К ВЫДАЧЕ менеджеру может быть показано сообщение ОТПРАВИТЬ ЗАПРОС К ТУРОПЕРАТОРУ НА ПОЛУЧЕНИЕ ДОКУМЕНТОВ. Описание в видео
uk: Наприклад, система допомагає менеджерам у роботі за кроками (стажерами) - після зміни статусу заявки на ДОКУМЕНТИ ГОТОВИ ДО ВИДАЧІ менеджеру може бути показане повідомлення - НАДІСЛАТИ ЗАПИТ ДО ТУРОПЕРАТОРА НА ОТРИМАННЯ ДОКУМЕНТІВ. Опис у відео

source: Доп.фильтры
uk: Дод.фільтри

source: Фильтры отсутствуют
uk: Фільтри відсутні

source: выкл.
uk: викл.

source: Активировать услугу на 7 бесплатных дней?
uk: Активувати послугу на 7 безкоштовних днів?

source: Активация услуги
uk: Активація послуги

source: Бесплатные 7 дней на услугу активированы. Не забудьте еще раз нажать на кнопку
uk: Безкоштовні 7 днів на послугу активовані. Не забудьте ще раз натиснути на кнопку

source: Функция Брендирования (
it: La Funzione Branding (
uk: Функція Брендування (

source: позволяет привязать
it: consente di scattare
uk: дозволяє прив'язати

source: к любому поддомену на своем корпоративном сайте.
it: a qualsiasi sottodominio sul vostro sito web aziendale.
uk: до будь-якого піддомену на своєму корпоративному сайті.

source: Например, если ваш сайт размещен по адресу
it: Per esempio, se il vostro sito è pubblicato all'indirizzo
uk: Наприклад, якщо ваш сайт розміщений за адресою

source: вы и ваши туристы сможете заходить в нашу систему по
it: tu e i turisti sono in grado di entrare nel nostro sistema
uk: ви і ваші туристи зможете заходити в нашу систему за

source: шаг
it: passo
uk: крок

source: Выпустить
uk: Випустити

source: сертификат выпущен
uk: сертифікат випущений

source: Перевыпустить
uk: Перевипустити

source: Сертификат выпущен успешно. В течение 10 минут уже сможете войти на привязанный поддомен по
uk: Сертифікат випущений успішно. Протягом 10 хвилин вже зможете увійти на прив'язаний піддомен за

source: относительно
it: per quanto riguarda
uk: щодо

source: час
it: ora
uk: година

source: часа
it: ore
uk: години

source: часов
it: ore
uk: годин

source: Помогает системе автоматически выбирать кассу приходов/расходов в зависимости от выбранного офиса
it: Aiuta il sistema seleziona automaticamente la cassa parrocchie/costi seconda dell'ufficio
uk: Допомагає системі автоматично вибирати касу надходженнь/витрат залежно від обраного офісу

source: Неактивные
uk: Неактивні

source: Информация по услуге
uk: Інформація про послугу

source: Изменить себестоимость сборных заявок, в которых добавлен этот пакет услуг?
uk: Змінити собівартість збірних заявок, у яких додано цей пакет послуг?

source: Сборные заявки
uk: Збірні заявки

source: Сборные заявки успешно обновлены
uk: Збірні заявки успішно оновлені

source: Тут вы можете увидеть не просто примеры, а рабочие поисковики и виджеты на сайте одного из наших клиентов
it: Qui si può vedere non solo esempi, e i motori di ricerca e widget sito di uno dei nostri clienti
uk: Тут ви можете побачити не просто приклади, а робочі пошукові системи та віджети на сайт одного з наших клієнтів

source: Подобрать тур
it: Prendere il giro
uk: Підібрати тур

source: Также можно заказать создание таких же поисковиков и виджетов у нашего клиента
it: È anche possibile ordinare la creazione stessi motori di ricerca e widget il nostro cliente
uk: Також можна замовити створення таких же пошукових систем і віджетів у нашого клієнта

source: Другие компании будут видеть ваши услуги у себя в
uk: Інші компанії будуть бачити ваші послуги у себе в

source: для поиска
uk: для пошуку

source: По услугам
uk: За послугами

source: По пакетам
uk: За пакетами

source: Создание виджета по услугам
uk: Створення віджету за послугами

source: Создание виджета по пакетам
uk: Створення віджету за пакетами

source: пакета
uk: пакету

source: применять
uk: застосовувати

source: распределение между менеджерами
uk: розподіл між менеджерами

source: Подключение
it: Connessione
uk: Підключення

source: Возможности
it: Le opportunità
uk: Можливості

source: Например, у города Москва может быть много других наименований
uk: Наприклад, у міста Москва може бути багато інших найменувань

source: и т.п. Чтобы система не создавала дубликаты одного и того же города она смотрит именно на это поле или просто на название города
uk: І т.п. Щоб система не створювала дублікати одного і того ж міста, вона дивиться саме на це поле або просто на назву міста

source: каждое название на новой строке)
uk: кожна назва на новому рядку)

source: Необходимо выбрать страну
uk: Необхідно вибрати країну

source: Удалены будут ВСЕ ОТЕЛИ в этом городе
uk: Видалені будуть ВСІ ГОТЕЛІ в цьому місті

source: в уже созданных заявках ВСЕ отели этого города также будут удалены. Вы действительно хотите удалить?
uk: у вже створених заявках ВСІ готелі цього міста також будуть видалені. Ви справді хочете видалити?

source: Окончание оплаты
uk: Закінчення оплати

source: Поиск по
uk: Пошук за

source: Настройки валют сброшены
uk: Налаштування валют скинуті

source: Тест на услугу включен
uk: Тест на послугу увімкнений

source: Отправка письма
uk: Відправка листа

source: Массовая рассылка
it: Collettivi
uk: Масова розсилка

source: по-умолчанию, текущая дата и время
it: per impostazione predefinita, la data e l'ora
uk: за замовчуванням, поточна дата та час

source: Или услуга
uk: Або послуга

source: Привязать оплату к партнеру?
uk: Прив'язати оплату до партнера?

source: Сохранение...
uk: Збереження...

source: Отдел по работе с клиентами
uk: Відділ по роботі з клієнтами

source: Дата статуса
uk: Дата статусу

source: Вы действительно хотите отправить письмо клиенту (статус Новый)? Отправителем будет поставлен
uk: Ви дійсно хочете надіслати лист клієнту (статус Новий)? Відправником буде поставлений

source: Письмо клиенту отправлено
uk: Лист клієнту надісланий

source: Вы действительно хотите отправить письмо клиенту (статус НЕдозвон)? Отправителем будет поставлен
uk: Ви дійсно хочете надіслати листа клієнту (статус НЕдодзвон)? Відправником буде поставлений

source: Прикрепленный менеджер изменен
uk: Прикріплений менеджер змінений

source: Что сделать / что сделано
uk: Що зробити / що зроблено

source: Подтвердите ваше прикрепление к клиенту
uk: Підтвердіть ваше прикріплення до клієнта

source: Взять в работу
uk: Взяти в роботу

source: Компания успешно закреплена за вами
uk: Компанія успішно закріплена за вами

source: Подтвердите дублирование клиента
uk: Підтвердіть дублювання клієнта

source: Компания успешно помечена как дубль
uk: Компанія успішно позначена як дубль

source: с соглашением
uk: з угодою

source: сайта
it: sito
uk: сайту

source: Продажи / Консультации
uk: Продажі / Консультації

source: Доработки / Интеграции
uk: Доробки / Інтеграції

source: Продажи / Консультации / Доработки / Интеграции
uk: Продажі / Консультації / Доробки / Інтеграції

source: Описание компании
it: Descrizione della società
uk: Опис компанії

source: ТОП-10 направлений (количество заявок)
uk: ТОП-10 напрямків (кількість заявок)

source: ТОП-10 направлений (
uk: ТОП-10 напрямків (

source: от общего количества заявок)
uk: від загальної кількості заявок)

source: Поставьте автоматическую переадресацию инф.писем от туроператоров на
it: Mettere l'inoltro automatico inf.lettere dal tour operator a
uk: Поставте автоматичну переадресацію інф. листів від туроператорів на

source: обязательное условие заполнения поля
it: obbligatorio compilare il campo
uk: обов'язкова умова заповнення поля

source: в заявке, поиск происходит по полному соответствию, с учетом регистра и пробелов)
it: nella domanda, la ricerca avviene soddisfazione completa, con distinzione tra maiuscole e minuscole e spazi)
uk: у заявці, пошук відбувається за повною відповідністю, з урахуванням регістру та пробілів)

source: Письмо будет прикреплено к заявке на вкладку
it: Lettera a essere allegata alla domanda sulla scheda
uk: Лист буде прикріплений до заявки на вкладку

source: Система перешлет письмо из пункта (1) на
it: Il sistema invierà una mail dal punto (1) per
uk: Система перешле лист із пункту (1) на

source: логи
it: log
uk: логі

source: Письма с НЕнайденным номером брони отправлять на
it: Lettere НЕнайденным il numero di prenotazione inviare
uk: Листи з НЕзнайденим номером броні надсилати на

source: Рекомендуем вам указать
uk: Рекомендуємо вам вказати

source: так как в большинстве случаев для правильной работы данного раздела на почту приходит код подтверждения
uk: оскільки в більшості випадків для правильної роботи даного розділу на пошту приходить код підтвердження

source: Индивидуальные тарифы
it: Individuali tariffe
uk: Індивідуальні тарифи

source: Кол-во пользователей
it: Numero di utenti
uk: Кількість користувачів

source: Цена / 1 месяц
uk: Ціна / 1 місяць

source: Цена / 6 месяцев
uk: Ціна / 6 місяців

source: Цена / 12 месяцев
uk: Ціна / 12 місяців

source: менеджеров
uk: менеджерів

source: р./месяц
uk: р./місяць

source: Сетевые
uk: Мережеві

source: Ваши данные для входа в аккаунт
it: I dati di accesso dell'account
uk: Ваші дані для входу в аккаунт

source: Как быстро начать работу
it: Come iniziare
uk: Як швидко розпочати роботу

source: Первые необходимые шаги и настройки при входе в систему
it: I primi passi necessari e le preferenze quando si accede al sistema
uk: Перші необхідні кроки та налаштування при вході в систему

source: Подключить меня и настроить кабинет
it: Collegare me e personalizzare ufficio
uk: Підключити мене та налаштувати кабінет

source: Произведем первоначальную настройку вашего кабинета
it: Produrremo la configurazione iniziale del suo ufficio
uk: Зробимо початкове настроювання вашого кабінету

source: Вы действительно хотите выполнить экспорт всех отобранных записей?
uk: Ви дійсно хочете виконати експорт усіх відібраних записів?

source: Хотя бы раз был указан как заказчик в обращении или заявке
uk: Хоча б раз був вказаний як замовник у зверненні чи заявці

source: Хотя бы раз был указан как турист в заявке
uk: Хоча б раз був вказаний як турист у заявці

source: Выберите метку для прикрепления к туристам?
uk: Виберіть позначку для прикріплення до туристів

source: Выберите метку для удаления у туристов?
uk: Виберіть позначку для видалення туристів

source: Добавление / удаление метки
uk: Додавання/видалення мітки

source: Операции по депозиту
uk: Операції за депозитом

source: Письмо туристу при создании личного кабинета
uk: Лист туристу під час створення особистого кабінету

source: у клиента (
it: il cliente (
uk: у клієнта (

source: является логином при входе)
it: è un login per accedere)
uk: є логіном при вході)

source: Вы действительно хотите удалить туриста?
it: Vuoi veramente eliminare il turista?
uk: Ви дійсно хочете видалити туриста?

source: Для исходящих писем перейдите в раздел
uk: Для вихідних листів перейдіть до розділу

source: Интеграции - Почтовые ящики
uk: Інтеграції - Поштові скриньки

source: подлючите почтовый ящик и прикрепите его к юридическому лицу
uk: підключіть поштову скриньку та прикріпіть її до юридичної особи

source: Картинка в формате
uk: Картинка в форматі

source: Обычно в формате
uk: Звичайно в форматі

source: размером 32х32
uk: розміром 32х32

source: Используется при фискализации чеков
it: Viene utilizzata quando фискализации assegni
uk: Використовується при фіскалізації чеків

source: Система налогообложения
uk: Система оподаткування

source: Осуществление расчета с покупателем (клиентом) пользователем, являющимся агентом и не являющимся банковским платежным агентом (субагентом), платежным агентом (субагентом), поверенным, комиссионером. Если ДА, то в фискальном чеке будут передаваться данные поставщика (туроператора)
it: La realizzazione di calcolo con l'acquirente (cliente) di un utente, gli l'agente e non sono l'agente di pagamento bancario (subalterno), di pagamento agente (subalterno), avvocato, presidente. Se SÌ, in materia fiscale assegno verranno trasmessi i dati dei fornitori (tour operator)
uk: Здійснення розрахунку з покупцем (клієнтом) користувачем, що є агентом і не є банківським платіжним агентом (субагентом), платіжним агентом (субагентом), повіреним, комісіонером. Якщо ТАК, то у фіскальному чеку будуть передаватися дані постачальника (туроператора)

source: При регистрации онлайн-кассы указывается адрес сайта, на котором должны происходить платежи
it: Durante la registrazione on-line-eventi viene visualizzato l'indirizzo del sito in cui deve avvenire i pagamenti
uk: Під час реєстрації онлайн-каси вказується адреса сайту, на якому повинні відбуватися платежі

source: Выводится в чеке при фискализации. При пустом значении в качестве кассира в чек выводится менеджер, который проводит печать чека
uk: Виводиться в чеку при фіскалізації. При порожньому значенні як касир в чек виводиться менеджер, який проводить печатку чека

source: Отправка происходит в
it: L'invio avviene in
uk: Відправлення відбувається в

source: минут каждого часа. Если вы создали напоминание в 17
it: minuti di ogni ora. Se si imposta un promemoria a 17
uk: хвилин кожної години. Якщо ви створили нагадування в 17

source: то на почту это напоминание вы не получите
it: quello per la posta è un ricordo che non si ottiene
uk: то на пошту це нагадування ви не отримаєте

source: ИЗМЕНИТЬ на выбранного менеджера
uk: ЗМІНИТИ на обраного менеджера

source: Не менять
uk: Не змінювати

source: Например, у страны Испания может быть много других наименований
uk: Наприклад, у країни Іспанія може бути багато інших найменувань

source: и т.п. Чтобы система не создавала дубликаты одной и той же страны она смотрит именно на это поле или просто на название страны
uk: І т.п. Щоб система не створювала дублікати однієї і тієї ж країни вона дивиться саме на це поле або просто на назву країни

source: Удалены будут ВСЕ города и отели этой страны
uk: Видалені будуть ВСІ міста та готелі цієї країни

source: в уже созданных заявках ВСЕ города и отели этой страны также будут удалены. Вы действительно хотите удалить?
uk: у вже створених заявках ВСІ міста та готелі цієї країни також будуть видалені. Ви дійсно хочете видалити?

source: Свои курсы валют на дату
it: I tassi di cambio alla data
uk: Свої курси валют на дату

source: Данные сохранены
it: Dati salvati
uk: Дані збережені

source: Внутренний курс в заявках будет обновлен в течение 15 минут.
uk: Внутрішній курс у заявках буде оновлений протягом 15 хвилин.

source: ТОЛЬКО в тех услугах, где выбран
uk: ТІЛЬКИ в тих послугах, де обраний

source: Мой внутренний курс
uk: Мій внутрішній курс

source: в качестве туроператорского курса и НЕзафиксирован курс
uk: в якості туроператорського курса і НЕзафіксований курс

source: Примечание по интеграции!
it: Nota per l'integrazione!
uk: Примітка щодо інтеграції!

source: Зарегистрироваться на сайте
uk: Зареєструватися на сайті

source: скопировать
uk: скопіювати

source: ключ и вставить в поле справа.
uk: ключ і вставити в поле справа.

source: В итоге интеграции система будем вам подсказывать
uk: В результаті інтеграції система буде вам підказувати

source: турист / адрес прописки
uk: турист / адреса прописки

source: турист / фамилию
uk: турист / прізвище

source: турист / имя
uk: турист / ім'я

source: турист / отчество
uk: турист / по батькові

source: турист / кем выдан паспорт по коду подразделения
uk: турист / ким виданий паспорт за кодом підрозділу

source: партнер / КПП, ОГРН, адрес регистрации по ИНН
uk: партнер / КПП, ОГРН, адреса реєстрації за ІПН

source: партнер / наименование банка по БИК
uk: партнер / найменування банку за БІК

source: Ежедневное обновление статистики происходит только по последним 3 месяцам
uk: Щоденне оновлення статистики відбувається лише за останні 3 місяці
