Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: После прохождения проверки вам будет выслан договор на подписание.
it: Dopo aver superato il test ti verrà inviato il contratto per la firma.
uk: Після проходження перевірки вам буде висланий договір на підписання.

source: Сотрудник
it: Dipendente
uk: Співробітник

source: отправит вам письмо со следующей информацией
it: ti invierà una mail con le seguenti informazioni
uk: відправить вам лист з наступною інформацією

source: адрес входа в личный кабинет
it: l'indirizzo di accesso alla tua area personale
uk: адреса входу в особистий кабінет

source: логин
it: login
uk: логін

source: Войдите в личный кабинет
it: Accedi alla tua area personale
uk: Увійдіть в особистий кабінет

source: используя ваш логин/пароль, присланный на почту.
it: utilizzando il tuo username/password, inviata per posta.
uk: використовуючи ваш логін/пароль, що надісланий на пошту.

source: Точки продаж
it: Punto di vendita
uk: Точки продажів

source: вы найдете кнопку настроек
it: troverete un pulsante impostazioni
uk: ви знайдете кнопку налаштувань

source: В настройках точки продаж укажите адрес в формате
it: Nelle impostazioni del punto di vendita specificare l'indirizzo nel formato
uk: В налаштуваннях точки продажів вкажіть адресу у форматі

source: Не забудьте нажать на кнопку
it: Non dimenticare di fare clic su
uk: Не забудьте натиснути на кнопку

source: Логин / пароль вы найдете в разделе
it: Login / password puoi trovare nella sezione
uk: Логін / пароль ви знайдете в розділі

source: Параметры авторизации
it: Le impostazioni di autorizzazione
uk: Параметри авторизації

source: вы найдете в разделе
it: troverete nella sezione
uk: ви знайдете у розділі

source: и в открывшейся анкете введите логин/пароль (из шага 8),
it: e inaugurata il questionario inserire il nome utente/password (dal punto 8),
uk: і в анкеті, яка відкрилася, введіть логін/пароль (з кроку 8),

source: из шага 9). Данные вводятся без пробелов в начале и в конце!!! Сохраните введенные данные.
it: dal punto 9). I dati vengono inseriti senza spazi all'inizio e alla fine!!! Salvare i dati inseriti.
uk: з кроку 9). Дані вводяться без пробілів на початку і в кінці!!! Збережіть введені дані.

source: При необходимости введите дату счета, его номер, сумму и сохраните.
it: Se necessario, immettere la data di conto, il suo numero, l'importo e salva.
uk: При необхідності введіть дату рахунку, його номер, суму і збережіть.

source: Настройка массовых рассылок в
it: Personalizzazione di massa nel
uk: Налаштування масових розсилок у

source: Настройки -
it: Impostazioni
uk: Налаштування -

source: и интеграции
it: e integrazione
uk: і інтеграції

source: нажать на кнопку
it: fare clic sul pulsante
uk: натиснути на кнопку

source: Получить ключи
it: Ottenere le chiavi
uk: Отримати ключі

source: На вашу почту будет отправлено письмо с подтверждением получения ключей - перейдите по ссылке из письма.
it: La vostra mail sarà inviata una email con la conferma della consegna delle chiavi - fare clic sul link di lettere.
uk: На вашу пошту буде надісланий лист з підтвердженням отримання ключів - перейдіть за посиланням з листа.

source: Если у вас создана АТС, то можете переходить к шагу 4.
it: Se avete creato un PBX, è possibile passare al punto 4.
uk: Якщо у вас створена АТС, то можете переходити до кроку 4.

source: Для создания АТС перейдите по ссылке
it: Per la creazione di un PBX fare clic sul collegamento
uk: Для створення АТС перейдіть за посиланням

source: и нажмите на кнопку
it: e fare clic su
uk: і натисніть на кнопку

source: Создать АТС
it: Creare un PBX
uk: Створити АТС

source: Вы будете переадресованы на страницу создания внутренних номеров, введите кол-во ваших сотрудников и от какого номера начинать им создавать номера, например, на скриншоте
it: Sarete reindirizzati alla pagina di creazione interni delle camere, digitare numero dei dipendenti e dalla quale le camere di sviluppare loro di creare camere, per esempio, nella schermata
uk: Ви будете переадресовані на сторінку створення внутрішніх номерів, введіть Кількість ваших співробітників, і від якого номера починати їм створювати номери, наприклад, на скріншоті

source: номера, начиная с 100
it: camere a partire da 100
uk: номери, починаючи з 100

source: будут созданы номера 100, 101, 102.
it: saranno creati camere 100, 101, 102.
uk: будуть створені номери 100, 101, 102.

source: Нажмите
it: Fare clic su
uk: Натисніть

source: создать
it: creare
uk: створити

source: а потом
it: e poi
uk: а потім

source: далее / далее / далее
it: avanti / avanti / avanti
uk: далі / далі / далі

source: до страницы завершения настройки
it: prima pagina completare la configurazione
uk: до сторінки завершення налаштування

source: Вернитесь в раздел
it: Torna alla sezione
uk: Поверніться в розділ

source: В поле
it: In campo
uk: В полі

source: Ссылка вашего ресурса
it: Link del tuo sito
uk: Посилання вашого ресурсу

source: укажите адрес формата (
it: digitare l'indirizzo formato (
uk: вкажіть адресу формату (

source: с учетом вашего кабинета!!!!!
it: su misura per il vostro ufficio!!!!!
uk: з урахуванням вашого кабінету!!!!!

source: адрес вашего кабинета
it: l'indirizzo del suo ufficio
uk: адреса вашого кабінету

source: и нажмите
it: e fare clic su
uk: і натисніть

source: Вы должны увидеть сообщение
it: Si dovrebbe vedere un messaggio
uk: Ви повинні побачити повідомлення

source: Ваша ссылка для уведомлений о входящих звонка была изменена
it: Il tuo link per la notifica dell'arrivo di una chiamata è stata modificata
uk: Ваше посилання для повідомлень про вхідні дзвінки було змінено

source: Отметьте ВСЕ галочки ничего этого поля.
it: Controllare TUTTE le caselle di spunta nulla di questo campo.
uk: Позначте ВСІ галочки нічого цього поля.

source: Перейдите в раздел
it: Vai alla sezione
uk: Перейдіть в розділ

source: Моя АТС - Входящие звонки и голосовое меню
it: La mia ATS - le chiamate in Arrivo e la voce di menu
uk: Моя АТС - Вхідні дзвінки і голосове меню

source: В блоке выбранные номера обязательно должен быть хотя бы 1 внутренний номер - чтобы было кому принимать звонки
it: In un blocco di numeri selezionati deve essere almeno 1 numero interno - per ricevere chiamate
uk: В блоці обрані номери обов'язково повинен бути хоча б 1 внутрішній номер - щоб було кому приймати дзвінки

source: сервис
it: servizio
uk: сервіс

source: сначала позвонит вам, а потом соединит вас с клиентом.
it: prima ti chiamerà, e poi si collegherà con il cliente.
uk: спочатку зателефонує до вас, а потім з'єднає вас з клієнтом.

source: Рейсы авиаперелетов
it: I voli di trasporto aereo
uk: Рейси авіаперельотів

source: Новый рейс
uk: Новий рейс

source: Время вылета
it: L'orario di partenza
uk: Час вильоту

source: Время прилета
it: Orario di arrivo
uk: Час прильоту

source: Номер рейса вылета
it: Il numero del volo di partenza
uk: Номер рейсу вильоту

source: Перелет (откуда - куда)
it: Il volo (da - a)
uk: Переліт (звідки - куди)

source: Коды аэропортов
it: I codici aeroporti
uk: Коди аеропортів

source: Терминалы
it: Terminali
uk: Термінали

source: Посадочные места
it: Le sedi
uk: Посадкові місця

source: Указывать можно любым способом (через запятую, пробел и т.п.)
it: Non è possibile utilizzare in qualsiasi modo (separati da virgola, spazio, ecc.)
uk: Можна вказувати будь-яким способом (через кому, пробіл та ін.)

source: Номера билетов
it: I numeri dei biglietti
uk: Номери квитків

source: Тип перелета
it: Il tipo di volo
uk: Тип перельоту

source: Класс бронирования
it: Classe di prenotazione
uk: Клас бронювання

source: Эконом
it: Economy
uk: Економічний

source: Бизнес класс
it: Business class
uk: Бізнес клас

source: Первый класс
it: Prima classe
uk: Перший клас

source: или
it: o
uk: або

source: Ваше наименование класса
it: Il vostro commerciale di classe
uk: Ваше найменування класу

source: Время в пути
it: Viaggio nel tempo
uk: Час у дорозі

source: Авиакомпания
it: La compagnia
uk: Авіакомпанія

source: Вы действительно хотите удалить?
it: Vuoi davvero cancellare?
uk: Ви дійсно хочете видалити?

source: Бонусные карты
it: Bonus card
uk: Бонусні картки

source: Новая запись
it: Nuovo record
uk: Новий запис

source: Массовое начисление баллов
it: Il massiccio accumulo di punti
uk: Масове нарахування балів

source: Массовое списание баллов
it: Una massiccia svalutazione punti
uk: Масове списання балів

source: Добавление/изменение бонусной карты
it: Aggiunta/modifica di buono
uk: Додавання/зміна бонусної картки

source: Добавление бонусов на карту
it: L'aggiunta di un bonus sulla scheda
uk: Додавання бонусів на карту

source: Вы действительно хотите удалить бонусную карту?
it: Vuoi davvero cancellare una carta bonus?
uk: Ви дійсно хочете видалити бонусну карту?

source: Удаление бонусной карты
it: La rimozione del buono
uk: Видалення бонусної картки

source: Настройки скидок
it: Impostazioni sconti
uk: Налаштування знижок

source: Скидки для клиента (независимо от наличии бонусной карты)
uk: Знижки для клієнта (незалежно від наявності бонусної картки)

source: оформляемую заявку предоставлять скидку
it: оформляемую richiesta di concedere uno sconto
uk: заявку, що оформлюється, надавати знижку

source: удалить
it: rimuovere
uk: видалити

source: добавить новую скидку
it: aggiungi un nuovo sconto
uk: додати нову знижку

source: Идет сохранение ...
it: Salvataggio in corso ...
uk: Йде збереження ...

source: Начисление бонусов на карту клиента
it: L'accumulo di bonus sulla scheda del cliente
uk: Нарахування бонусів на карту клієнта

source: оформляемую заявку начислять
it: оформляемую domanda sovraccarico
uk: заявку, що оформляється, нараховувати

source: от стоимость заявки
it: dal costo della domanda
uk: від вартості заявки

source: добавить новый бонус
it: aggiungi un nuovo bonus
uk: додати новий бонус

source: Общие настройки
it: Impostazioni generali
uk: Загальні налаштування

source: Максимальная скидка по заявке при оплате бонусами
uk: Максимальна знижка за заявкою при оплаті бонусами

source: Статус заявки для начисления бонусов
it: Lo stato della richiesta per il bonus
uk: Статус заявки для нарахування бонусів

source: Кол-во дней до сгорания автоматически начисленных баллов
it: Numero di giorni prima di combustione automaticamente maturati punti
uk: Кількість днів до згоряння автоматично нарахованих балів

source: По-умолчанию, 0 (не ограничено по времени)
it: Per impostazione predefinita, 0 (non è limitato nel tempo)
uk: За замовчуванням, 0 (не обмежено у часі)

source: Настройки успешно сохранены
it: Impostazioni salvato con successo
uk: Налаштування успішно збережені

source: Счета клиентам
it: Conto clienti
uk: Рахунки клієнтам

source: Новый счет
uk: Новий рахунок

source: Неоплаченные
it: Non pagate
uk: Неоплачені

source: Оплаченные
it: Pagati
uk: Оплачені

source: экспорт
it: l'esportazione
uk: експорт

source: закрыть
it: chiudere
uk: закрити

source: Форма на сайте
uk: Форма на сайті

source: Разместите форму на своем сайте и получайте заявки сразу в системе
it: Posizionare il modulo sul suo sito web e ricevi una domanda una volta nel sistema
uk: Додайте форму на своєму сайті, і отримуйте заявки відразу в системі

source: Подключить форму
it: Collegare il modulo
uk: Підключити форму

source: Вебинар
it: Webinar
uk: Вебінар

source: У нас проходят еженедельные вебинары для новичков. Мы вам поможем быстро освоить нашу систему!
it: Ci sono i nostri webinar settimanali per principianti. Vi aiuteremo in fretta padroneggiare il nostro sistema!
uk: У нас проходять щотижневі вебінари для новачків. Ми вам допоможемо швидко освоїти нашу систему!

source: Записаться
it: Iscriversi
uk: Записатися

source: Принимайте оплату от туристов при помощи банковских карт с комиссией всего в 1.7
uk: Приймайте оплату від туристів за допомогою банківських карт з комісією всього в 1.7

source: Подключить оплату
it: Collegare il pagamento
uk: Підключити оплату

source: Телефония
it: Telefonia
uk: Телефонія

source: Вы сразу увидите имя звонящего клиента и сможете позвонить напрямую из карточки клиента
it: Si vede subito il nome del cliente e in grado di chiamare direttamente da carta del cliente
uk: Ви відразу побачите ім'я клієнта, який телефонує, і зможете зателефонувати безпосередньо з картки клієнта

source: Подключить телефонию
it: Collegare la telefonia
uk: Підключити телефонію

source: СМС и
it: SMS
uk: СМС та

source: Создавайте массовые рассылки и отправляйте одиночные уведомления прямо из системы
it: Creare un mailing di massa e invia le singole notifiche direttamente da il sistema
uk: Створюйте масові розсилки і відправляйте одиночні повідомлення прямо з системи

source: Подключить
it: Collegare
uk: Підключити

source: Личный кабинет
it: Ufficio personale
uk: Особистий кабінет

source: Информация пользователя
it: Informazioni utente
uk: Інформація про користувача

source: Компания
it: La società
uk: Компанія

source: Контактная информация
it: Informazioni di contatto
uk: Контактна інформація

source: Новый пароль
it: Nuova password
uk: Новий пароль

source: Подтверждение пароля
it: Conferma password
uk: Підтвердження пароля

source: Старый пароль
it: Vecchia password
uk: Старий пароль

source: Изменить
it: Cambiare
uk: Змінити

source: Календарь
it: Calendario
uk: Календар

source: все
it: tutti
uk: всі

source: звонок
it: la chiamata
uk: дзвінок

source: письмо
it: la lettera
uk: лист

source: встреча
it: l'incontro
uk: зустріч

source: выкл
it: off
uk: викл

source: Даты вылета / возвращения
it: Le date di partenza / ritorno
uk: Дати вильоту / повернення

source: системные
it: crash
uk: системні

source: Дни Рождения туристов
it: Compleanni di turisti
uk: Дні Народження туристів

source: дни рождения
it: compleanni
uk: дні народження

source: Кассы
it: Cassa
uk: Каси

source: Новая касса
uk: Нова каса

source: Название
it: Il nome
uk: Назва

source: Касса используется в одном или более платежах. Удаление невозможно!
it: Cassa utilizzato in uno o più pagamenti. La rimozione è impossibile!
uk: Каса використовується в одному або більше платежах. Видалення неможливо!

source: Скрытие / отображение в списке при создании заявки
it: Nascondere / visualizzare nell'elenco quando si crea la domanda
uk: Приховування / відображення в списку при створенні заявки

source: Отправить в Архив
it: Mandare in Archivio
uk: Відправити в Архів

source: Вернуть из Архива
it: Recuperare dall'Archivio
uk: Повернути з Архіву

source: Кассовая книга
it: Libro di cassa
uk: Касова книга

source: Фильтрация
it: Filtraggio
uk: Фільтрація

source: Дата начала
it: Data di inizio
uk: Дата початку

source: Дата окончания
it: Data di scadenza
uk: Дата закінчення

source: Денежные средства
it: Il denaro
uk: Грошові кошти

source: Реальное движение
it: Il movimento reale
uk: Реальний рух

source: Депозитное движение
it: Депозитное movimento
uk: Депозитний рух

source: Бонусная оплата
it: Bonus pagamento
uk: Бонусна оплата

source: Только денежные платежи
it: Solo pagamenti in contanti
uk: Лише грошові платежі

source: Только бонусные платежи
it: Solo bonus pagamenti
uk: Тільки бонусні платежі

source: Вид платежа
it: Tipo di pagamento
uk: Вид платежу

source: Инкассация
it: La raccolta
uk: Інкасація

source: Сумма инкассирована
it: L'importo инкассирована
uk: Сума інкасована

source: Сумма НЕ инкассирована
it: L'importo NON инкассирована
uk: Сума НЕ інкасована

source: Приходы / расходы
it: Le parrocchie / costi
uk: Надходження / витрати

source: Приходы
it: Parrocchie
uk: Надходження

source: Расходы
it: I costi
uk: Витрати

source: Тип расчетов
it: Tipo calcolo
uk: Тип розрахунків

source: Расчеты с клиентами
it: Contabilità clienti
uk: Розрахунки з клієнтами

source: Расчеты с партнерами
it: I calcoli con i partner
uk: Розрахунки з партнерами

source: Другое
it: Altro
uk: Інше

source: Тип оплаты
it: Tipo di pagamento
uk: Тип оплати

source: Неважно
it: Non importa
uk: Неважливо

source: Предоплата
it: Pagamento anticipato
uk: Передоплата

source: Юр.лицо
it: Ure.il volto
uk: Юр.особа

source: Офис
it: L'ufficio
uk: Офіс

source: Вы можете просматривать только свои расчеты
it: È possibile visualizzare solo i calcoli
uk: Ви можете проглядати тільки свої розрахунки

source: Название партнера
it: Il nome del partner
uk: Назва партнера

source: Заказчик (покупатель)
it: Il cliente (acquirente)
uk: Замовник (покупець)

source: ФИО или компания
it: NOME e cognome o società
uk: ПІБ або компанія

source: Номер платежа
it: Camera di pagamento
uk: Номер платежу

source: Показать
it: Mostrare
uk: Показати

source: Движение
it: Il movimento
uk: Рух

source: всех
it: tutti
uk: всіх

source: денег в кассе
it: denaro in cassa
uk: грошей в касі

source: На начало выбранного периода
uk: На початок обраного періоду

source: На конец выбранного периода
uk: На кінець обраного періоду

source: Прибыль
it: Profitto
uk: Прибуток

source: Добавить финансовые операции
it: Aggiungere le transazioni finanziarie
uk: Додати фінансові операції

source: Депозиты
it: Depositi
uk: Депозити

source: С заказчиком
it: Con il cliente
uk: З замовником

source: С партнером
it: Con il partner
uk: З партнером

source: Косвенные приходы / расходы
uk: Непрямі надходження / витрати

source: Финансовые операции, не относящиеся к заявкам, например, оплата аренды офиса или курьера
it: Le operazioni finanziarie, non relativi ai reclami, ad esempio, il pagamento di affitto di un ufficio o corriere
uk: Фінансові операції, що не відносяться до заявок, наприклад, оплата оренди офісу або кур'єра

source: Функция доступна только на тарифах
it: La funzione è disponibile solo sulle tariffe
uk: Функція доступна тільки на тарифах

source: Эконом и выше
it: Economia e al di sopra
uk: Економ і вище

source: Приход
it: L'arrivo
uk: Надходження

source: Расход
it: La spesa
uk: Витрата

source: Переводы между кассами
it: I trasferimenti tra i registratori di cassa
uk: Перекази між касами

source: Перевод создает расход по 1-ой кассе и приход по 2-ой кассе
it: Le traduzioni crea la spesa al 1 ° cassa e l'arrivo al 2 ° cassa
uk: Переказ створює витрату по 1-ой касі і надходження по 2-ій касі

source: Добавить перевод
it: Aggiungere le traduzioni
uk: Додати переказ

source: Инкассация средств
it: Raccolta fondi
uk: Інкасація коштів

source: Добавление расхода и прихода по указанной кассе с отметкой по инкассации
it: L'aggiunta di consumo e di rione specificato cassa con una nota di raccolta
uk: Додавання витрати і надходження по вказаній касі з відміткою по інкасації

source: Указать сумму
it: Indicare l'importo
uk: Вказати суму

source: Список платежей в выбранном периоде
it: L'elenco dei pagamenti nel periodo selezionato
uk: Список платежів у вибраному періоді

source: экспорт для 1
uk: експорт для 1

source: Количество элементов на странице
it: Il numero di elementi per pagina
uk: Кількість елементів на сторінці

source: Каталог цен на услуги и туры
it: Il catalogo dei prezzi dei servizi e tour
uk: Каталог цін на послуги і тури

source: Добавление / Изменение услуги
it: Aggiunta / Modifica di servizi
uk: Додавання / Зміна послуги

source: Новая услуга / тур
it: Il nuovo servizio / tour
uk: Нова послуга / тур

source: Услуги из этого раздела вы можете отображать на сайте вашей компании с помощью виджетов. Заявки, оформленные туристами на Вашем сайте, автоматически будут отображаться в системе
it: Servizi da questa sezione è possibile visualizzare sul sito della vostra azienda con tramite widget. Domanda, arredate turisti sul Tuo sito, verranno visualizzati automaticamente nel sistema
uk: Послуги з цього розділу ви можете відображати на сайті вашої компанії за допомогою віджетів. Заявки, оформлені туристами на Вашому сайті, будуть автоматично відображатися в системі

source: Услуги можно использовать при создании заявки, в качестве шаблонов.
it: Il servizio può essere utilizzato quando si crea una domanda, come modelli.
uk: Послуги можна використовувати при створенні заявки, в якості шаблонів.

source: Пакеты услуг
it: Pacchetti di servizi
uk: Пакети послуг

source: Добавление / Изменение пакета услуг
it: L'aggiunta / Modifica di un pacchetto di servizi
uk: Додавання / Зміна пакету послуг

source: Новый пакет
it: Il nuovo pacchetto
uk: Новий пакет

source: Каталог поставщиков
it: Elenco fornitori
uk: Каталог постачальників

source: Мои услуги
it: I miei servizi
uk: Мої послуги

source: Раздел
it: Sezione
uk: Розділ

source: предоставляется на БЕСПЛАТНОЙ основе до 01.06.2017.
uk: надається на БЕЗКОШТОВНІЙ основі до 01.06.2017.

source: Цены после 01.06.2017 будут озвучены чуть позднее ... но они однозначно будут выгодней других подобных систем
uk: Ціни після 01.06.2017 будуть озвучені трохи пізніше ... але вони однозначно будуть вигідніші за інші подібні системи

source: Новая услуга
uk: Нова послуга

source: Как пользоваться?
it: Come funziona?
uk: Як користуватися?

source: Создать пакет услуг
it: Creare un pacchetto di servizi
uk: Створити пакет послуг

source: выбрано услуг
it: si sceglie di servizi
uk: вибрано послуг

source: завершить выбор
it: completare la selezione
uk: завершити вибір

source: отмена
it: annulla
uk: скасування

source: Необходимо выбрать хотя бы 1 услугу!
it: È necessario selezionare almeno 1 servizio!
uk: Необхідно вибрати хоча б 1 послугу!

source: Все услуги
it: Tutti i servizi
uk: Всі послуги

source: Только мои
it: Solo mia
uk: Тільки мої

source: Только поставщиков
it: Solo i fornitori
uk: Тільки постачальників

source: Партнеров-поставщиков вы можете выбрать в подразделе
it: Partner-fornitori, è possibile selezionare la sezione
uk: Партнерів-постачальників ви можете обрати в підрозділі

source: Выбирая эту опцию вы предоставляете свои услуги на перепродажу другим компаниям через их сайты
it: La scelta di questa opzione si forniscono i propri servizi per la rivendita ad altri le aziende attraverso i loro siti
uk: Вибираючи цю опцію, ви надаєте свої послуги на перепродаж іншим компаніям через їхні сайти

source: Я - поставщик услуг
it: Io sono il fornitore di servizi
uk: Я - постачальник послуг

source: Введите название своей компании как поставщика
it: Immettere il nome della società come fornitore
uk: Введіть назву своєї компанії як постачальника

source: Идет обновление ...
it: Aggiornamento in corso ...
uk: Йде оновлення ...

source: Обновить виджеты
it: Aggiornare il widget
uk: Оновити віджети

source: Экспорт
it: L'esportazione
uk: Експорт

source: Импорт
it: Importazione
uk: Імпорт

source: Виджеты обновлены
uk: Віджети оновлені

source: Виджеты для сайта
it: Widget per il sito
uk: Віджети для сайту

source: Новый виджет
it: Il nuovo widget
uk: Новий віджет

source: Как пользоваться виджетами?
it: Come usare i widget?
uk: Як користуватися віджетами?

source: Виджет
it: Widget
uk: Віджет

source: Название и услуги
it: Il nome e i servizi
uk: Назва послуги

source: Внешний вид
it: L'aspetto
uk: Зовнішній вигляд

source: Добавление / Изменение виджета
it: Aggiungi / Modifica widget
uk: Додавання / Зміна віджета

source: Услуги
it: Servizi
uk: Послуги

source: услуга
it: servizio
uk: послуга

source: услуги
it: servizi
uk: послуги

source: услуг
it: servizi
uk: послуг

source: в виджете
it: nel widget
uk: у віджеті

source: Ошибка получения данных
it: Errore durante il recupero dei dati
uk: Помилка отримання даних

source: Услуги успешно обновлены в виджете
it: Un servizio aggiornato con successo nel widget
uk: Послуги успішно оновлені в віджеті

source: Произошла ошибка, обратитесь в Службу Поддержки
it: Si è verificato un errore, contattare il Servizio Supporto tecnico
uk: Сталася помилка, зверніться до Служби Підтримки

source: Вид отображения заголовка в виджете
it: Il tipo di visualizzazione del titolo del widget
uk: Вид відображення заголовка у віджеті

source: Вид отображения услуги в виджете
it: Per la visualizzazione di servizio nel widget
uk: Вид відображення послуги у віджеті

source: Шаблонные метки
it: Modello di etichetta
uk: Шаблонні теги
