Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: зафиксировать стоимость клиенту по указанному курсу
it: fissare il valore del cliente specificato tasso di cambio
uk: зафіксувати вартість клієнту за вказаним курсом

source: Изменить суммы вы можете на вкладке
it: Cambiare l'importo è possibile sulla scheda
uk: Змінити суми ви можете на вкладці

source: У вас отсутствует право на изменение услуг
it: Non avete il diritto di modificare i servizi
uk: У вас відсутнє право на зміну послуг

source: Внимательно заполняйте все поля, т.к. право на изменение услуг у вас отсутствует
it: Fate attenzione a compilare tutti i campi, perché il diritto di modificare i servizi da voi manca
uk: Уважно заповнюйте всі поля, оскільки право на зміну послуг у вас відсутнє

source: Отключить обновление курса по туроператору
it: Disattivare l'aggiornamento del corso per il tour operator
uk: Відключити оновлення курсу туроператора

source: Обновление курса
it: L'aggiornamento del corso
uk: Оновлення курсу

source: В составе пакетного тура
it: In ambito batch tour
uk: У складі пакетного туру

source: В документах будет выводиться как услуга Пакетного Тура
it: I documenti che saranno emessi come servizio Tour lotto
uk: У документах буде виводитися як послуга Пакетного Туру

source: Как индивидуальная услуга
it: Come singolo servizio
uk: Як індивідуальна послуга

source: Заполнить по шаблону
it: Compilare il modello
uk: Заповнити за шаблоном

source: Добавление шаблонов происходит в разделе
it: L'aggiunta di modelli accadendo nella sezione
uk: Додавання шаблонів відбувається у розділі

source: заполнить каталог цен
it: riempire prezzi catalogo
uk: заповнити каталог цін

source: Прикрепить к перелету услуги
it: Allegare al volo servizi
uk: Прикріпити до перельоту послуги

source: Для отображения данных в ваучере
it: Per la visualizzazione dei dati nel voucher
uk: Для відображення даних у ваучері

source: Трансфера
it: Navetta
uk: Трансферу

source: прилет
it: arrivo
uk: приліт

source: Описание услуги (англ.)
it: Descrizione del servizio (ing.)
uk: Опис послуги (англ.)

source: Дата сдачи документов клиентом
it: Data di consegna dei documenti per il cliente
uk: Дата здачі документів клієнтом

source: Дата подачи документов
it: Data di presentazione dei documenti
uk: Дата подачі документів

source: Например, в посольство
it: Per esempio, in ambasciata
uk: Наприклад, в посольство

source: Дата получения документов
it: Data di ricevimento dei documenti
uk: Дата отримання документів

source: Например, из посольства
it: Per esempio, dall'ambasciata
uk: Наприклад, з посольства

source: Вписать детей в паспорт
it: Entrare i bambini nel passaporto
uk: Вписати дітей в паспорт

source: Дети должны быть выбраны как туристы в заявке
it: I bambini devono essere selezionati come i turisti a richiesta
uk: Діти повинні бути обрані як туристи в заявці

source: Полученный загранпаспорт
it: Ottenuto il passaporto
uk: Отриманий закордонний паспорт

source: Обновить паспорт туриста
it: Rinnovare il passaporto del turista
uk: Оновити паспорт туриста

source: Убедитесь, что в данной услуге выбран только ОДИН турист
it: Assicurarsi che questo servizio è selezionato UN solo turista
uk: Переконайтеся, що в даній послузі обраний тільки ОДИН турист

source: Даты услуги
it: Date servizi
uk: Дати послуги

source: Номер подтверждения)
it: Il numero di conferma)
uk: Номер підтвердження)

source: Замечания)
it: Osservazioni)
uk: Зауваження)

source: Место встречи
it: Luogo di incontro
uk: Місце зустрічі

source: Место встречи (англ.)
it: Un luogo di incontro (ingl.)
uk: Місце зустрічі (англ.)

source: Для документов, например, ваучера
it: Per i documenti, ad esempio, del buono
uk: Для документів, наприклад, ваучера

source: Длительность услуги
it: Durata del servizio
uk: Тривалість послуги

source: Длительность услуги (англ.)
it: La durata del servizio (ing.)
uk: Тривалість послуги (англ.)

source: Количество ночей в заявке
it: Il numero di notti a richiesta
uk: Кількість ночей в заявці

source: Выключить услугу. Услуга останется в списке услуг, но будет исключена из документов и расчета общей суммы заявки
it: Disattivare il servizio. Il servizio rimarrà nell'elenco dei servizi, ma sarà esclusa dalla documenti e calcolare la quantità totale di richieste
uk: Вимкнути послугу. Послуга залишиться в списку послуг, але буде виключена з документів та розрахунку загальної суми заявки

source: выключить услугу
it: disattivare il servizio
uk: виключити послугу

source: Включить услугу
it: Attiva servizio
uk: Включити послугу

source: включить услугу
it: attiva servizio
uk: включити послугу

source: Уведомление для менеджера!
it: Avviso per manager!
uk: Повідомлення для менеджера!

source: Максимально возможная скидка по данной заявке равна
it: Il massimo possibile di sconto per questa applicazione è uguale
uk: Максимально можлива знижка за даною заявкою дорівнює

source: согласно вашей Программе Лояльности из раздела Бонусы - Настройка бонусов)
it: secondo il vostro Programma di Fidelizzazione della sezione power - up- Regolazione di bonus)
uk: згідно вашій Програмі Лояльності з розділу Бонуси - Налаштування бонусів)

source: Изменение статуса услуги
it: Il cambiamento di stato servizi
uk: Зміна статусу послуги

source: У вас недостаточно прав на изменение статуса в указанной заявке
it: Non si dispone dell'autorizzazione alla modifica dello stato specificato richiesta
uk: У вас недостатньо прав на зміну статусу у зазначеній заявці

source: заполните, пожалуйста, поля в форме ниже. На основе этих полей мы автоматически сформируем список услуг по данной заявке
it: si prega di compilare i campi nel modulo qui sotto. Sulla base di questi campi di noi automaticamente generata una lista di servizi per questa applicazione
uk: заповніть, будь ласка, поля у формі нижче. На основі цих полів ми автоматично сформуємо список послуг за даною заявкою

source: Город вылета
it: La città di partenza
uk: Місто вильоту

source: Берется из данных компании раздела Настройки - Компания
it: È tratto dai dati di aziende di sezione Impostazioni - Società
uk: Береться з даних компанії розділу Налаштування - Компанія

source: Город / Курорт
it: La Città / Località
uk: Місто / Курорт

source: Курс вы сможете изменить в любой момент
it: Il corso si sarà in grado di cambiare in qualsiasi momento
uk: Курс ви зможете змінити в будь-який момент

source: Курс валюты (актуальный курс на сегодня
it: Il tasso di cambio (l'attuale tasso di cambio oggi
uk: Курс валюти (актуальний курс на сьогодні

source: или комиссия
it: o la commissione
uk: чи комісія

source: Хочу больше полей
it: Voglio di più campi
uk: Хочу більше полів

source: Входит / не входит в пакетный тур
it: È incluso / non incluso nel pacchetto turistico
uk: Входить / не входить в пакетний тур

source: есть доп.оплата?)
uk: чи є дод. оплата?)

source: Маршрут (например, аэропорт-отель)
it: Il percorso (ad esempio, aeroporto-hotel)
uk: Маршрут (наприклад, аеропорт-готель)

source: Аэропорт - Отель - Аэропорт
it: L'Aeroporto - Hotel - Aeroporto
uk: Аеропорт - Готель - Аеропорт

source: Удалить авиаперелет
it: Rimuovere il volo
uk: Видалити авіапереліт

source: Терминал
it: Terminale
uk: Термінал

source: Дата и время отправления
it: La data e l'ora di partenza
uk: Дата і час відправлення

source: Дата и время прибытия
it: La data e l'ora di arrivo
uk: Дата і час прибуття

source: рейса
it: il volo
uk: рейсу

source: Класс
it: La classe
uk: Клас

source: добавить еще один авиаперелет
it: aggiungi un altro volo
uk: додати ще один авіапереліт

source: Сформировать из заполненных полей список услуг
it: Formare dei campi popolati elenco dei servizi
uk: Сформувати із заповнених полів список послуг

source: Возникла ошибка при формировании Услуг. Свяжитесь со Службой Поддержки
it: Si è verificato un errore durante la generazione di Servizi. Contattare il Servizio di Assistenza
uk: Виникла помилка при формуванні Послуг. Зв'яжіться зі Службою Підтримки

source: Заявка с указанным
it: Domanda con specificato
uk: Заявка з вказаним

source: в вашей компании не существует
it: nella vostra azienda non esiste
uk: у вашій компанії не існує

source: Вылет из города
it: La partenza dalla città
uk: Виліт з міста

source: Подборка
it: Selezione
uk: Підбірка

source: предложение
it: la proposta
uk: пропозиція

source: предложения
it: offerte
uk: пропозиції

source: предложений
it: proposte
uk: пропозицій

source: Кто создал подборку
it: Chi ha creato una raccolta di
uk: Хто створив підбірку

source: Тур был успешно добавлен в список услуг
it: Il tour è stato aggiunto alla lista dei servizi
uk: Тур був успішно доданий в список послуг

source: Тур будет добавлен в подраздел Услуги
it: Il tour sarà aggiunto nella sottosezione Servizi
uk: Тур буде доданий в підрозділ Послуги

source: выбран клиентом?
it: scelto dal cliente?
uk: обраний клієнтом?

source: удалить подборку
uk: видалити підбірку

source: Подборки туров отсутствуют. Воспользуйтесь нашим партнерским сервисом
uk: Підбірки турів відсутні. Скористайтеся нашим партнерським сервісом

source: для заполнения этого блока.
uk: для заповнення цього блоку.

source: Как настроить интеграцию?
it: Come configurare l'integrazione?
uk: Як налаштувати інтеграцію?

source: Указанный тур в подборке не найден
it: L'tour in primo piano non è stato trovato
uk: Зазначений тур в підборці не знайдений

source: Туры в указанной подборке не найдены
it: Tour in questa collezione non trovato
uk: Тури в зазначеній підбірці не знайдені

source: Подборка с указанным
it: La selezione con il
uk: Підбірка з вказаним

source: не найдена
uk: не знайдена

source: подборки
it: raccolte
uk: підборки

source: Ошибка! Обратитесь в техническую поддержку
it: Errore! Contattare il supporto tecnico
uk: Помилка! Зверніться до технічної підтримки

source: й,ц,у,к,е,н,г,ш,щ,з,х,ъ,ф,ы,в,а,п,р,о,л,д,ж,э,я,ч,с,м,и,т,ь,б,ю,
uk: й,ц,у,к,е,н,м,ш,щ,з,х', ф,и,в,а,п,р,о,л,д,ж,е,я,ч,с,м,і,т,ь,б,ю,

source: Й,Ц,У,К,Е,Н,Г,Ш,Щ,З,Х,Ъ,Ф,Ы,В,А,П,Р,О,Л,Д,Ж,Э,Я,Ч,С,М,И,Т,Ь,Б,Ю
uk: Й,Ц,У,К,Е,Н,М,Ш,Щ,З,Х', Ф,И,В,А,П,Р,О,Л,Д,Ж,Е,Я,Ч,С,М,І,Т,Ь,Б,Ю

source: цены не найдены
it: i prezzi non trovato
uk: ціни не знайдені

source: для взрослого
it: per adulti
uk: для дорослого

source: для ребенка
it: per il bambino
uk: для дитини

source: для младенца
it: per il bambino
uk: для немовля

source: Имя отправителя - строка до 11 латинских букв или цифр. Также возможны специальные символы
it: Il nome del mittente - riga a 11 lettere o cifre. Sono inoltre possibili caratteri speciali
uk: Ім'я відправника – рядок до 11 латинських літер або цифр. Також можливі спеціальні символи

source: точка, дефис, запятая
it: il punto, trattino, virgola
uk: крапка, тире, кома

source: статусы доставки СМС вы можете посмотреть в разделе
it: lo stato di consegna di un SMS si può vedere nella sezione
uk: статуси доставки СМС ви можете подивитися в розділі

source: Хороших выходных от твоего любимого проекта
it: Buon fine settimana dal tuo amato del progetto
uk: Гарних вихідних від твого улюбленого проекту

source: Источники заявок отсутствуют
it: Le fonti delle domande mancanti
uk: Джерела заявок відсутні

source: Не выбран пункт в выпадающем списке!
it: Non è selezionato nel menu a discesa!
uk: Не вибраний пункт у випадаючому списку!

source: Запрос на услуги
it: Richiesta di servizi
uk: Запит на послуги

source: Страна/город/отель
it: Paese/città/hotel
uk: Країна/місто/готель

source: Получатели запроса
it: I destinatari di una richiesta
uk: Одержувачі запиту

source: Контактные лица отсутствуют. Вы можете их добавить в разделе Справочники - Отели / Партнеры
it: I contatti non disponibili. È possibile aggiungere nella scheda di Riferimento - Gli / Partner
uk: Контактні особи відсутні. Ви можете додати їх у розділі Довідники - Готелі / Партнери

source: Отправить тестовый запрос себе
it: Invia richiesta di test di sé
uk: Відправити тестовий запит собі

source: Сначала необходимо отправить тестовый запрос
it: Innanzitutto è necessario inviare la richiesta di test
uk: Спочатку необхідно відправити тестовий запит

source: Заявка на бронирование услуг от компании
it: La richiesta di prenotazione dei servizi da parte della società
uk: Заявка на бронювання послуг від компанії

source: не прикреплено к менеджеру!
it: non è fissato al gestore!
uk: не прикріплене до менеджера!

source: Владелец карты
uk: Власник картки

source: Кто провел операцию
it: Chi ha effettuato l'operazione
uk: Хто провів операцію

source: начисление
it: la carica
uk: нарахування

source: списание
it: cancellazione
uk: списання

source: ссылка на заявку
it: di riferimento sulla domanda
uk: посилання на заявку

source: Введите дату сгорания баллов
it: Inserire la data di combustione punti
uk: Введіть дату згоряння балів

source: Изменить прошедшую дату невозможно
it: Cambiare data passata impossibile
uk: Змінити минулу дату неможливо

source: просмотр
it: anteprima
uk: перегляд

source: Услуги в заявках с типом
it: Servizi in applicazioni di tipo
uk: Послуги в заявках з типом

source: не найдены
it: non trovati
uk: не знайдені

source: Выгрузить в
it: In carica
uk: Вигрузити до

source: рекомендуется распечатывать на листе альбомной ориентации)
it: si consiglia di stampare su un foglio orizzontale)
uk: рекомендується роздруковувати на аркуші альбомної орієнтації)

source: Необходимо выбрать одного из партнеров и нажать Применить!
it: È necessario selezionare uno dei partner e fare clic su Applica!
uk: Необхідно вибрати одного з партнерів і натиснути Застосувати!

source: отчет агента
it: il rapporto dell'agente
uk: звіт агента

source: по услуге
it: per favore
uk: за послугою

source: В платежах от клиентов можно выбрать, какие услуги в каком объеме оплачиваются (пункт
it: Nei pagamenti da parte dei clienti, è possibile scegliere quali servizi in quale misura sono pagati (voce
uk: У платежах від клієнтів можна вибрати, які послуги в якому обсязі сплачуються (пункт)

source: Оплачено по услуге
it: Pagato per il servizio
uk: Сплачено за послугою

source: Прибыль фактическая на основе оплаченной суммы (
it: Il profitto effettivo su base importo pagato (
uk: Фактичний прибуток на основі сплаченої суми (

source: себестоимость
it: prezzo di costo
uk: собівартість

source: фактическая
it: effettivo
uk: фактичний

source: Скидка клиенту
it: Lo sconto al cliente
uk: Знижка клієнта

source: Количество услуг
it: Il numero di servizi
uk: Кількість послуг

source: Валюта системы, через которую у вас идет отправка СМС
it: Valuta il sistema attraverso cui si va invio di SMS
uk: Валюта системи, через яку у вас йде відправка СМС

source: Статус и стоимость
it: Lo stato e il costo
uk: Статус і вартість

source: График по возрасту
it: Programma per l'età
uk: Графік за віком

source: Пол не указан
it: Il sesso non specificato
uk: Стать не вказана

source: Мужчины
it: Gli uomini
uk: Чоловіки

source: Женщины
it: Le donne
uk: Жінки

source: Не указан
it: Non specificato
uk: Не вказана

source: График посещения стран
it: Programma di visite nei paesi
uk: Графік відвідування країн

source: График по полу
it: Programma per terra
uk: Графік за статтю

source: Распределение по полу
it: La distribuzione per sesso
uk: Розподіл за статтю

source: Заявка будет отправлена в архив и не будет отображаться в списке активных заявок
it: La domanda sarà archiviata e non verrà visualizzato nell'elenco attivi reclami
uk: Заявка буде надіслана в архів і не буде відображатися в списку активних заявок

source: Отправка в архив
it: L'invio in archivio
uk: Відправка в архів

source: Удалить статус нельзя, т.к. он используется в системе
it: Rimuovere lo stato non può, perché è utilizzato nel sistema
uk: Видалити статус не можна, оскільки він використовується в системі

source: Статусы отсутствуют
it: Gli stati danneggiati
uk: Статуси відсутні

source: Заявка будет учтена для подсчета статистики разделов
it: La domanda sarà considerata per il calcolo delle statistiche sezioni
uk: Заявка буде врахована для підрахунку статистики розділів

source: Статистика - Рабочий стол
it: Le statistiche - scrivania
uk: Статистика - Робочий стіл

source: Подтвержденные заявки
it: Confermati richiesta
uk: Підтверджені заявки

source: По заявке не будут отправляться уведомления
it: Su richiesta non verranno inviate le notifiche
uk: За заявкою не будуть відправлятися повідомлення

source: Отмененные заявки
it: Annullati richiesta
uk: Скасовані заявки

source: Подписка
it: L'abbonamento
uk: Підписка

source: к листу
it: a foglio
uk: до листа

source: неудачна
it: infruttuoso
uk: неуспішна

source: успешна!
it: è successo!
uk: успішна!

source: на интересы завершена успешна!
it: per gli interessi completata!
uk: на інтереси завершена успішна!

source: Группы категорий отсутствуют
it: Gruppi di categorie di danneggiati
uk: Групи категорій відсутні

source: Категории партнеров отсутствуют
it: Le categorie di soci assenti
uk: Категорії партнерів відсутні

source: Страны и города
uk: Країни і міста

source: Партнер скрыт при создании заявки
uk: Партнер прихований при створенні заявки

source: Привязан туроператор и его фингарантии
it: Legato tour operator e la sua фингарантии
uk: Прив'язаний туроператор і його фінгарантії

source: Отсутствуют фингарантии по туроператору. Скорее всего он был исключен из реестра ТО
it: Mancano фингарантии per il tour operator. Probabilmente è stato espulso dal registro QUALCOSA
uk: Відсутні фінгарантії за туроператором. Швидше за все він був виключений з реєстру

source: Убрать привязку фингарантий у партнера
it: Rimuovere il collegamento фингарантий partner
uk: Прибрати прив'язку фінгарантій у партнера

source: отвязать
it: slegare
uk: відв'язати

source: привязать
uk: прив'язати

source: Изменение системного типа отключено
it: Il cambiamento del tipo di sistema disabilitato
uk: Зміна системного типу відключена

source: Типы партнеров отсутствуют
it: Tipi di partner danneggiati
uk: Типи партнерів відсутні

source: партнеров
it: partner
uk: партнерів

source: Партнеры не выбраны
it: I partner non selezionati
uk: Партнери не вибрані

source: изменить шаблон
it: modifica modello
uk: змінити шаблон

source: У вас нет доступа к разделу
it: Non hai accesso alla sezione
uk: У вас немає доступу до розділу

source: При создании аккаунта возникла ошибка!
it: Durante la creazione dell'account si è verificato un errore!
uk: При створенні облікового запису виникла помилка!

source: Код ошибки
it: Il codice di errore
uk: Код помилки

source: Невозможно создать аккаунт в облачной телефонии. Код ошибки
it: Non è possibile creare un account cloud di telefonia. Il codice di errore
uk: Неможливо створити акаунт в віртуальній телефонії. Код помилки

source: отсутствует приложение или невозможно создать новое
it: non esiste un'applicazione o impossibile creare una nuova
uk: відсутній додаток або неможливо створити новий

source: Ошибка при получении данных аккаунта!
it: Errore durante il recupero dei dati dell'account!
uk: Помилка при отриманні даних акаунту!

source: Возникла ошибка!
it: Si è verificato un errore!
uk: Виникла помилка!

source: Вам необходимо пополнить баланс
it: È necessario ricostituire l'equilibrio
uk: Вам необхідно поповнити баланс

source: не передан
it: non consegnato
uk: не переданий

source: Городские
it: Urbani
uk: Міські

source: Мобильные
it: Mobile
uk: Мобільні

source: Беспошлинные
it: Duty-free
uk: Безмитні

source: Отображаемое название в заявке
uk: Коротка назва в заявці, яка відображається

source: К кому относится шаблон
uk: До кого відноситься шаблон

source: Использовать документ от управляющей компании
it: Utilizzare il documento da società di gestione
uk: Використовувати документ від керуючої компанії

source: Использ. документ от упр. компании
it: Usa. il documento da contr. la società
uk: Використ. документ від кер. компанії

source: Отображение для менеджера
it: Visualizzazione per il gestore
uk: Відображення для менеджера

source: Отображение для клиента
it: Visualizzazione per il cliente
uk: Відображення для клієнта

source: Отображение
it: Visualizzazione
uk: Відображення

source: версии документа в заявках
it: la versione del documento in offerta
uk: версії документа в заявках

source: Шаблон документа вашего партнера
it: Il modello di documento per il vostro partner
uk: Шаблон документа вашого партнера

source: По каким статусам в заявке отправлять уведомление клиенту
uk: За якими статусами в заявці відправляти повідомлення клієнту

source: Когда отправлять
it: Quando inviare
uk: Коли відправляти

source: ФИО туриста
it: Il NOME del turista
uk: ПІБ туриста

source: выдан
it: emesso
uk: виданий

source: свидетельство о рождении
it: il certificato di nascita
uk: свідоцтво про народження

source: ОШИБКА!
it: ERRORE!
uk: ПОМИЛКА!

source: Финансовые гарантии туроператора
it: Le garanzie finanziarie tour operator
uk: Фінансові гарантії туроператора

source: Ваше название
it: Il tuo nome
uk: Ваша назва

source: исключен из Реестра ТО
it: è stato escluso dal Registro di sistema, ALLORA
uk: виключений із Реєстру ТО

source: посмотреть фингарантии
it: vedere фингарантии
uk: подивитися фінгарантії

source: обновлено
it: aggiornato
uk: оновлено

source: Добавить в
it: Aggiungi a
uk: Додати в

source: Выбранные ТО
it: Selezionate IL
uk: Вибрані ТО

source: Введите название для туроператора
it: Immettere un nome per il tour operator
uk: Введіть назву для туроператора

source: Выбрать другие фингарантии
it: Scegliere altri фингарантии
uk: Вибрати інші фінгарантії

source: изменить фингарантии
it: cambiare фингарантии
uk: змінити фінгарантії

source: Туроператоры отсутствуют
it: I tour operator non sono presenti
uk: Туроператори відсутні

source: Введите юридическое лицо туроператора или его реестровый номер
it: Digitare giuridica tour operator o реестровый camera
uk: Введіть юридичну особа туроператора або його реєстровий номер

source: Реестровый номер или юридическое лицо ...
it: Реестровый camera o giuridica ...
uk: Реєстровий номер або юридична особа ...

source: Обновление финансовых гарантий происходит 1 раз в день
it: L'aggiornamento delle garanzie finanziarie avviene 1 volta al giorno
uk: Оновлення фінансових гарантій відбувається 1 раз на день

source: Необходимо выбрать туроператора!
it: È necessario scegliere un tour operator!
uk: Необхідно вибрати туроператора!

source: Программы отсутствуют
it: Il programma è mancante
uk: Програми відсутні

source: Типы отсутствуют
it: Tipi di danneggiati
uk: Типи відсутні

source: У вас не достаточно прав на изменение статуса лида / обращения
it: Non hai abbastanza ragione sul cambiamento di stato lida / trattamento
uk: У вас недостатньо прав на зміну статусу ліда / звернення

source: Временная запись
it: Temporaneo voce
uk: Тимчасовий запис

source: Вы действительно хотите удалить запись?
it: Vuoi veramente cancellare la registrazione?
uk: Ви дійсно хочете видалити запис?

source: звонок любимому партнеру
uk: дзвінок улюбленого партнера

source: Только сотрудник партнера может выполнить операцию
it: Solo un dipendente di un partner può eseguire l'operazione
uk: Тільки співробітник партнера може виконати операцію

source: Необходимо заключить
it: Racchiudere
uk: Необхідно укласти

source: для выполнения операции
it: per eseguire l'operazione
uk: для виконання операції

source: У вас уже выбран платный тариф или тестовый период!
it: Avete già selezionato a pagamento tariffa o il periodo di prova!
uk: У вас вже вибраний платний тариф або тестовий період!

source: Компания с указанными пареметрами не найдена!
it: La società con le пареметрами non trovato!
uk: Компанію з зазначеними пареметрами не знайдено!

source: Отсутствуют необходимые входящие параметры!
it: Mancano le impostazioni in arrivo!
uk: Відсутні необхідні вхідні параметри!

source: Поздравляем! Вам успешно установлен новый тариф.
it: Complimenti! Avete installato con successo la nuova tariffa.
uk: Вітаємо! Вам успішно встановлено новий тариф.
