Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Объединение городов (удаление дубликатов)
it: L'unione delle città (rimozione duplicati)
uk: Об'єднання міст (видалення дублікатів)

source: Начните вводить название ...
it: Inizia a digitare il nome ...
uk: Почніть вводити назву ...

source: удалить и заменить на
it: rimuovere e sostituire
uk: видалити та замінити на

source: Подробная информация
it: Maggiori informazioni
uk: Детальна інформація

source: Удалить и заменить
it: Rimuovere e sostituire
uk: Видалити та замінити

source: вы можете перенести все необходимые данные из удаляемого отеля (слева), данные нового отеля (справа) будут сохранены автоматически
it: è possibile trasferire tutti i dati dal pc dell'hotel (a sinistra), i dati di una nuova struttura (a destra) saranno salvati automaticamente
uk: ви можете перенести всі необхідні дані з готелю, який видаляється (зліва), дані нового готелю (справа) будуть збережені автоматично

source: У вас отсутствует доступ к разделу
it: Non si ha accesso alla sezione
uk: У вас відсутній доступ до розділу

source: Объединение покупателей (удаление дубликатов)
it: L'unione degli acquirenti (rimozione duplicati)
uk: Об'єднання покупців (видалення дублікатів)

source: Подробная информация о покупателе
it: Per maggiori informazioni sull'acquirente
uk: Детальна інформація про покупця

source: вы можете перенести все необходимые данные из удаляемого покупателя (слева), данные нового покупателя (справа) будут сохранены автоматически
it: è possibile trasferire tutti i dati dal pc dell'acquirente (a sinistra), i dati del nuovo acquirente (a destra) saranno salvati automaticamente
uk: ви можете перенести всі необхідні дані з покупця, який видаляється (зліва), дані нового покупця (справа) будуть збережені автоматично

source: У вас отсутствует полный доступ к покупателям
it: Non si dispone di accesso completo ai clienti
uk: У вас відсутній повний доступ до покупців

source: Объединение стран (удаление дубликатов)
it: L'unione dei paesi (rimozione duplicati)
uk: Об'єднання країн (видалення дублікатів)

source: вы можете перенести все необходимые данные из удаляемой страны (слева), данные новой страны (справа) будут сохранены автоматически
it: è possibile trasferire tutti i dati da eliminare del paese (a sinistra), i dati di un nuovo paese (a destra) saranno salvati automaticamente
uk: ви можете перенести всі необхідні дані з країни, яка видаляється (зліва), дані нової країни (справа) будуть збережені автоматично

source: Объединение отелей (удаление дубликатов)
it: L'unione globale (rimozione duplicati)
uk: Об'єднання готелів (видалення дублікатів)

source: Рассылка
it: Newsletter
uk: Розсилкв

source: Заполните, пожалуйста, все поля
it: Si prega di compilare tutti i campi
uk: Будь ласка, заповніть всі поля

source: Добавление/Изменение информации
it: Aggiungi/Modifica informazioni
uk: Додавання/Зміна інформації

source: Дата рассылки
it: Data list
uk: Дата розсилки

source: Название (тема)
it: Il nome (tema)
uk: Назва (тема)

source: Адресаты
it: I destinatari
uk: Адресати

source: Добавить покупателей
it: Aggiungere acquirenti
uk: Додати покупців

source: из
it: da
uk: з

source: Выбрать всех
it: Seleziona tutti
uk: Вибрати всіх

source: Удалить всех
it: Elimina tutti
uk: Видалити всіх

source: Добавить партнеров
it: Aggiungere il partner
uk: Додати партнерів

source: Добавить сотрудников компании
it: Aggiungi dipendenti della società
uk: Додати співробітників компанії

source: Адресатов вы сможете добавить после того, как сохраните рассылку (нажмите кнопку
it: I destinatari si sarà in grado di aggiungere dopo salvare newsletter (clicca pulsante
uk: Адресатів ви зможете додати після того, як збережете розсилку (натисніть кнопку

source: Добавить
it: Aggiungi
uk: Додати

source: Текст рассылки
it: Il testo di distribuzione
uk: Текст розсилки

source: Включить рассылку
it: Attivare la newsletter
uk: Включити розсилку

source: Сохранить
it: Salva
uk: Зберегти

source: Отмена
it: Annulla
uk: Скасування

source: Вы действительно хотите удалить
it: Vuoi davvero cancellare
uk: Ви дійсно хочете видалити

source: Удалить
it: Rimuovere
uk: Видалити

source: Отказ от оплаты
it: Il rifiuto di pagamento
uk: Відмова від оплати

source: Вы отказались от оплаты
it: Hai abbandonato il pagamento
uk: Ви відмовилися від оплати

source: Счет
it: Il conto
uk: Рахунок

source: аннулирован.
it: trattenuto.
uk: анульований.

source: Вернуться в Личный кабинет
it: Torna alla dashboard
uk: Повернутися в Особистий кабінет

source: Оплата услуг
it: Servizi di pagamento
uk: Оплата послуг

source: Необходимо использовать метод
it: È necessario utilizzare il metodo
uk: Необхідно використовувати метод

source: Период оплаты не указан
it: Il periodo di pagamento non specificata
uk: Період оплати не вказаний

source: У вас не выбран тарифный план. Свяжитесь, пожалуйста, с нами по телефону
it: Non hai scelto un piano tariffario. Non esitate a contattarci per telefono
uk: У вас не обраний тарифний план. Зв'яжіться, будь ласка, з нами по телефону

source: Не указана услуга для оплаты. Свяжитесь, пожалуйста, с нами по телефону
it: Non si sveglia per il pagamento. Non esitate a contattarci per telefono
uk: Не вказана послуга для оплати. Зв'яжіться, будь ласка, з нами по телефону

source: Не удалось создать заказ
it: Non è riuscito a creare un ordine
uk: Не вдалося створити замовлення

source: Ошибка при оформлении заказа клиента
it: Errore durante il processo di ordinazione del cliente
uk: Помилка при оформленні замовлення клієнта

source: Сумма
it: Somma
uk: Сума

source: Период
it: Periodo
uk: Період

source: Услуга
it: Servizio
uk: Послуга

source: Оформлен заказ клиентом
it: Ordine cliente
uk: Оформлене замовлення клієнтом

source: регистрационная информация (логин, пароль
it: informazioni di registrazione (login, password
uk: реєстраційна інформація (логін, пароль

source: номер заказа //
it: il numero d'ordine //
uk: номер замовлення //

source: описание заказа //
it: descrizione dell'ordine //
uk: опис замовлення //

source: Оплата сервиса
it: Un servizio di pagamento
uk: Оплата сервісу

source: сумма заказа //
it: l'importo dell'ordine //
uk: сума замовлення //

source: тип товара //
it: il tipo di prodotto //
uk: тип товару //

source: язык //
it: lingua //
uk: мова //

source: кодировка //
it: la codifica //
uk: кодування //

source: формирование подписи //
it: la formazione di firma //
uk: формування підпису //

source: Подтвердите оплату
it: Confermare il pagamento
uk: Підтвердіть оплату

source: Подтверждаю
it: Confermo
uk: Підтверджую

source: Результат оплаты
it: Il risultato di pagamento
uk: Результат оплати

source: регистрационная информация (пароль
it: informazioni di login (password
uk: реєстраційна інформація (пароль

source: чтение параметров //
it: la lettura dei parametri //
uk: читання параметрів //

source: проверка корректности подписи //
it: convalida delle firme //
uk: перевірка коректності підпису //

source: Неверный код возврата
it: Un codice restituito non valido
uk: Невірний код повернення

source: признак успешно проведенной операции //
it: un segno di buon funzionamento //
uk: ознака успішно проведеної операції //

source: Смена тарифного плана у клиента
it: Il cambio di piano tariffario del cliente
uk: Зміна тарифного плану клієнта

source: Старый
it: Il vecchio
uk: Старий

source: Новый
it: Nuovo
uk: Новий

source: Оплата у клиента
it: Il pagamento del cliente
uk: Оплата у клієнта

source: не прошла
it: non è passato
uk: не пройшла

source: Мой тариф
it: La mia tariffa
uk: Мій тариф

source: р. / месяц)
it: r. / mese)
uk: р. / місяць)

source: Выберите тариф
it: Selezionare la tariffa
uk: Оберіть тариф

source: подробнее о тарифах
it: per saperne di più sulle tariffe
uk: детальніше про тарифи

source: Оплачен до
it: Pagato prima
uk: Оплачений до

source: дней)
it: giorni)
uk: днів)

source: срок истек)
it: il termine è scaduto)
uk: термін закінчився)

source: для выбора другого тарифа Вам необходимо написать в
it: per selezionare un altro di tariffa È necessario scrivere in
uk: для вибору іншого тарифу Вам необхідно написати в

source: Изменение тарифа
it: Il cambiamento di tariffa
uk: Зміна тарифу

source: от компании
it: da parte della società
uk: від компанії

source: службу поддержки
it: contatta il supporto
uk: службу підтримки

source: Период оплаты
it: Il periodo di pagamento
uk: Період оплати

source: месяц
it: un mese
uk: місяць

source: месяца
it: mesi
uk: місяця

source: месяцев
it: mesi
uk: місяців

source: Отменить
it: Annullare
uk: Відмінити

source: Если есть
it: Se c'è
uk: Якщо є

source: Применить
it: Applicare
uk: Застосувати

source: Указанный промо-код не найден или истек срок его действия
it: Specificato il codice promozionale non è stato trovato o scaduto
uk: Зазначений промо-код не знайдений або закінчився термін його дії

source: Не выбрана услуга для оплаты. Свяжитесь со
it: Non è selezionata servizio per il pagamento. Contatta
uk: Не обрана послуга для оплати. Зв'яжіться зі

source: службой поддержки
it: servizio clienti
uk: службою підтримки

source: я принимаю условия
it: accetto le condizioni
uk: я приймаю умови

source: Договора оферты
it: Del contratto le offerte
uk: Договору оферти

source: от компании ООО
it: da parte della società
uk: від компанії ТОВ

source: Необходимо принять условия Договора оферты
it: È necessario accettare i termini del Contratto le offerte
uk: Необхідно прийняти умови Договору оферти

source: Оплатить
it: Pagare
uk: Оплатити

source: чтение параметров//
it: la lettura dei parametri//
uk: читання параметрів//

source: проверка корректности подписи//
it: convalida delle firme//
uk: перевірка коректності підпису//

source: признак успешно проведенной операции//
it: un segno di buon funzionamento//
uk: ознака успішно проведеної операції//

source: на сумму
it: per un importo
uk: на суму

source: рублей
it: rubli
uk: рублів

source: оплачен. Для включения оплаченной услуги требуется
it: a pagamento. Per attivare servizi a pagamento richiesto
uk: оплачений. Для включення оплаченої послуги, потрібно

source: минут.
it: minuti .
uk: хвилин.

source: Заложенные суммы
it: Inerenti somme
uk: Закладені суми

source: Касса
it: Cassa
uk: Каса

source: Все
it: Tutti
uk: Всі

source: Обновить
it: Aggiornare
uk: Оновити

source: Ваша онлайн-система в стадии переноса на другой адрес.
it: Il sistema on-line in fase di migrazione a un altro indirizzo.
uk: Ваша онлайн-система в стадії переносу на іншу адресу.

source: Адрес Вашей онлайн-системы был изменен.
it: L'indirizzo del Vostro sistema on-line è stato modificato.
uk: Адреса Вашої онлайн-системи була змінена.

source: Новый адрес
it: Nuovo indirizzo
uk: Нова адреса

source: Вы автоматически будете перенаправлены через
it: Sarete automaticamente reindirizzati attraverso
uk: Ви будете автоматично перенаправлені через

source: Объединение партнеров (удаление дубликатов)
it: L'unione partner (rimozione duplicati)
uk: Об'єднання партнерів (видалення дублікатів)

source: Подробная информация о партнере
it: Maggiori informazioni sul partner
uk: Детальна інформація про партнера

source: вы можете перенести все необходимые данные из удаляемого партнера (слева), данные нового партнера (справа) будут сохранены автоматически
it: è possibile trasferire tutti i dati da un partner da rimuovere (a sinistra), i dati di un nuovo partner (a destra) saranno salvati automaticamente
uk: ви можете перенести всі необхідні дані з партнера, який видаляється (зліва), дані нового партнера (справа) будуть збережені автоматично

source: Новый турист
it: Nuovo turista
uk: Новий турист

source: Изменение информации
it: Modifica informazioni
uk: Зміна інформації

source: Обращение
it: L'appello
uk: Звернення

source: Фамилия
it: Cognome
uk: Прізвище

source: Имя
it: Il nome
uk: Ім'я

source: Отчество
it: Patronimico
uk: По батькові

source: Фамилия (по загранпаспорту)
it: Cognome (per il vostro viaggio)
uk: Прізвище (за закордонним паспортом)

source: Имя (по загранпаспорту)
it: Il nome (sul vostro viaggio)
uk: Ім'я (за закордонним паспортом)

source: День Рождения
it: Festa Di Compleanno
uk: День Народження

source: Фотография
it: La fotografia
uk: Фотографія

source: Гражданство
it: La cittadinanza
uk: Громадянство

source: гражданство РФ
it: la cittadinanza della federazione RUSSA
uk: громадянство РФ

source: другое
it: altro
uk: інше

source: Серия и номер загранпаспорта
it: La serie e il numero del passaporto
uk: Серія і номер закордонного паспорта

source: Загранпаспорт истекает
it: Passaporto scade
uk: Закордонний паспорт закінчується

source: Серия и номер загранпаспорта (
it: La serie e il numero del passaporto (
uk: Серія та номер закордонного паспорта (

source: Загранпаспорт истекает (
it: Passaporto scade (
uk: Закордонний паспорт закінчується (

source: Гражданский паспорт (серия и номер)
it: Il passaporto (serie e numero)
uk: Громадянський паспорт (серія і номер)

source: Гражданский паспорт (когда и кем выдан)
it: Il passaporto (quando e da chi emesso)
uk: Громадянський паспорт (коли і ким виданий)

source: Гражданский паспорт (дата выдачи)
it: Il passaporto (data di emissione)
uk: Громадянський паспорт (дата видачі)

source: Адрес регистрации (с индексом)
it: L'indirizzo di registrazione (con l'indice)
uk: Адреса реєстрації (з індексом)

source: Адрес фактический (с индексом)
it: L'indirizzo effettivo (con l'indice)
uk: Фактична адреса (з індексом)

source: Телефон контактный
it: Telefono pin
uk: Контактний Телефон

source: Телефон домашний
it: Telefono di casa
uk: Телефон домашній

source: Телефон мобильный
it: Telefono cellulare
uk: Мобільний Телефон

source: Например,
it: Per esempio,
uk: Наприклад,

source: При заполнении данного поля письмо автоматически будет отправлено туристу.
it: Durante la compilazione di questo campo la lettera sarà automaticamente inviato al turista.
uk: При заповненні даного поля лист автоматично буде надісланий туристу.

source: Вводите только существующий электронный адрес или оставляйте поле пустым.
it: Entra solo un indirizzo di posta elettronica o lasciare il campo vuoto.
uk: Вводьте тільки існуючу електронну адресу або залишайте поле порожнім.

source: Фамилия, имя матери
it: Il cognome, il nome della madre
uk: Прізвище, ім'я матері

source: Фамилия, имя отца
it: Il cognome, il nome del padre
uk: Прізвище, ім'я отця

source: Примечание
it: Nota
uk: Примітка

source: Прикрепленные файлы
it: File allegati
uk: Прикріплені файли

source: Описание файла
it: Descrizione del file
uk: Опис файлу

source: Выберите файл
it: Selezionare il file
uk: Виберіть файл

source: Файлы можно прикрепить только после сохранения туриста
it: I file, è possibile allegare solo dopo aver salvato un turista
uk: Файли можна прикріпити тільки після збереження туриста

source: Турист связан с одной или более заявок. Удаление невозможно
it: Il turista è associato con uno o più reclami. La rimozione è impossibile
uk: Турист пов'язаний з однією або більше заявками. Видалення неможливе

source: Туристы
it: I turisti
uk: Туристи

source: Добавление записи
it: Aggiunta di voci
uk: Додавання запису

source: Для Вас доступ в систему закрыт
it: Per accedere al sistema è chiuso
uk: Для Вас доступ в систему закритий

source: Обратитесь в службу поддержки
it: Contatta il supporto
uk: Зверніться в службу підтримки

source: по ссылке
it: al link
uk: за посиланням

source: Вылеты / прилеты
uk: Вильоти / прильоти

source: Сегодня
it: Oggi
uk: Сьогодні

source: дней
it: giorni
uk: днів

source: Вылеты
uk: Вильоти

source: Возвращения
uk: Повернення

source: Интеграции
it: L'integrazione
uk: Інтеграції

source: Что такое
uk: Що таке

source: Методы
it: Metodi
uk: Методи

source: дают возможность настроить интеграцию
it: danno la possibilità di personalizzare l'integrazione
uk: дають можливість налаштувати інтеграцію

source: с вашим сайтом, лендингом или любой другой внешней системой. Например, вы можете автоматически получать все лиды с лендингов в нашу систему.
uk: з вашим сайтом, лендінгом або будь-якою іншою зовнішньою системою. Наприклад, ви можете автоматично отримувати всі ліди з лендінгів в нашу систему.

source: Документация по
it: Documentazione
uk: Документація з

source: Пример создания заявки на
it: Un esempio di creazione di domanda
uk: Приклад створення заявки на

source: заявка с сайта
it: la domanda dal sito
uk: заявка з сайту

source: Пример передачи обращения с сайта на
uk: Приклад передачі звернення з сайту на

source: Ваше имя
it: Il tuo nome
uk: Ваше ім'я

source: Отправить заявку
it: Invia richiesta
uk: Відправити заявку

source: Интеграция с сервисом
it: L'integrazione con il servizio
uk: Інтеграція з сервісом

source: Шаг 1.
it: Passo 1.
uk: Крок 1.

source: Заполните анкету реквизитами своей компании и нажмите кнопку
it: Compilare il questionario i dettagli della sua azienda e quindi fare clic su
uk: Заповніть анкету реквізитами своєї компанії і натисніть кнопку

source: Отправить
it: Inviare
uk: Відправити

source: анкету будет отправлена в Аппекс
it: il questionario sarà inviato in Аппекс
uk: анкета буде відправлена в Аппекс

source: Юридическое название вашей компании
it: Il nome legale della vostra azienda
uk: Юридична назва вашої компанії

source: Введите значение
it: Inserire il valore
uk: Введіть значення

source: ИНН
it: INN
uk: ІПН

source: Контактное лицо
it: Persona di contatto
uk: Контактна особа

source: Контактный телефон
it: Numero di telefono
uk: Контактний телефон

source: Номер мобильного телефона для СМС-авторизаций
it: Il numero di cellulare per SMS-le autorizzazioni
uk: Номер мобільного телефону для СМС-авторизацій

source: Контактный
it: Pin
uk: Контактний

source: для реестра платежей
it: per il registro dei pagamenti
uk: для реєстру платежів

source: Тип компании
it: Il tipo di società
uk: Тип компанії

source: В какой системе ведется учет
it: In un sistema in corso di contabilità
uk: В якій системі ведеться облік

source: Тип подключения
it: Tipo di connessione
uk: Тип підключення

source: интеграция с системой учета)
it: l'integrazione con il sistema di contabilità)
uk: інтеграція з системою обліку)

source: Логин к шлюзу
it: Il login al gateway
uk: Логін до шлюзу

source: Вам необходимо авторизоваться в
it: È necessario effettuare il log in
uk: Вам необхідно авторизуватися в

source: Пароль к шлюзу
it: La password al gateway
uk: Пароль до шлюзу

source: Тестовая заявка для проверки связи
it: Prova richiesta per la verifica della comunicazione
uk: Тестова заявка для перевірки зв'язку

source: Номер тестовой заявки
it: Camera di prova richiesta
uk: Номер тестового заявки

source: создать новую
it: crea nuovo
uk: створити нову

source: НЕ УДАЛЯЙТЕ тестовую заявку и тестовый счет до завершения интеграции с АППЕКС!
it: NON RIMUOVERE prova richiesta e prova di conto prima di completare l'integrazione con АППЕКС!
uk: НЕ ВИДАЛЯЙТЕ тестову заявку і тестовий рахунок до завершення інтеграції з АППЕКС!

source: Дополнительно
it: Avanzate
uk: Додатково

source: Передавать
it: Trasmettere
uk: Передавати

source: способа оплаты
it: metodo di pagamento
uk: способа оплати

source: Идет отправка ...
it: Va invio ...
uk: Йде відправка ...

source: Отправить в
it: Invia a
uk: Відправити

source: Вы уже отправляли анкету. Можете переходить к шагу 2
it: Hai già inviato il questionario. Può passare al punto 2
uk: Ви вже відправляли анкету. Можете переходити до кроку 2

source: Ваша анкета была отправлена в Аппекс. Можете переходить к шагу 2
it: Il questionario è stato inviato a Аппекс. Può passare al punto 2
uk: Ваша анкета була відправлена в Аппекс. Можете переходити до кроку 2

source: Шаг 2.
it: Step 2.
uk: Крок 2.

source: Далее вы получите от Аппекс список дополнительных документов, которые необходимо прислать для прохождения проверки службой безопасности Аппекс.
it: Avanti si ottiene da Аппекс elenco di ulteriori documenti, che è necessario inviare per aver superato i controlli di sicurezza Аппекс.
uk: Далі ви отримаєте від Аппекс список додаткових документів, які необхідно надіслати для проходження перевірки службою безпеки Аппекс.

source: Шаг 3.
it: Fase 3.
uk: Крок 3.

source: После прохождения проверки, вам будет выслан договор на подписание. После подписания договора вышлите сканы подписанных страниц на
it: Dopo aver superato l'ispezione, ti verrà inviato un contratto per la firma. Dopo la firma del contratto di inviare le scansioni firmati pagine su
uk: Після проходження перевірки, вам буде надіслано договір на підписання. Після підписання договору надішліть скани підписаних сторінок на

source: а оригиналы отправьте почтой по указанному сотрудником Аппекс адресу.
it: e gli originali di inviare una mail fornito dal Аппекс indirizzo.
uk: а оригінали надішліть поштою за вказаною співробітником Аппекс адресою.

source: Шаг 4.
it: Passo 4.
uk: Крок 4.

source: Сотрудник Аппекс отправит вам письмо со следующей информацией
it: Il dipendente Аппекс ti invierà una mail con le seguenti informazioni
uk: Співробітник Аппекс відправить вам лист з наступною інформацією

source: адрес входа в личный кабинет аппекс с логином
it: l'indirizzo di entrare nel gabinetto аппекс con il login
uk: адреса входу в особистий кабінет аппекс з логіном

source: назначенная почта для реестров по оплатам
it: assegnata mail per registri di pagamento
uk: пошта призначена для реєстрів по оплатах

source: биллинг-код
it: fatturazione-codice
uk: біллінг-код

source: инструкцию для подключения
it: istruzioni per la connessione
uk: інструкцію для підключення

source: Шаг 5.
it: Passo 5.
uk: Крок 5.

source: Получите пароль в системе
it: Ottenere la password di sistema
uk: Отримайте пароль в системі

source: Для этого нажмите Забыли пароль.
it: Per fare questo, fare clic su password Dimenticata.
uk: Для цього натисніть Забули пароль.

source: Шаг 6.
it: Passo 6.
uk: Крок 6.

source: Получите пароль на вашу почту. Для этого введите
it: Ottenere la password per la posta. Per fare questo, digitare
uk: Отримайте пароль на вашу пошту. Для цього введіть

source: который отправляли менеджеру в Аппекс и нажмите сменить пароль.
it: che viene inviato al gestore in Аппекс e fare clic su cambia password.
uk: який відправляли менеджеру в Аппекс і натисніть змінити пароль.

source: Шаг 7.
it: Passo 7.
uk: Крок 7.

source: Войдите в личный кабинет Аппекс, используя ваш логин/
it: Accedi alla tua area personale Аппекс, utilizzando il tuo username/
uk: Увійдіть в особистий кабінет Аппекс, використовуючи ваш логін/

source: и пароль, присланный на почту. При входе вам придет смс-код на номер телефона, который вы сообщали менеджеру Аппекс. Используете смс-код для подтверждения входа в личный кабинет.
it: e la password inviata per posta. All'ingresso vi verrà sms-codice in camera il telefono, che è riferito al responsabile Аппекс. Utilizza sms il codice per la conferma di entrare nel gabinetto.
uk: і пароль, надісланий на пошту. При вході вам прийде смс-код на номер телефону, який ви повідомляли менеджеру Аппекс. Використовуєте смс-код для підтвердження входу в особистий кабінет.

source: Шаг 8.
it: Passo 8.
uk: Крок 8.

source: В личном кабинете выберите раздел Настройки и перейдите в пункт доступ
it: In un ufficio privato selezionare Impostazioni e fare clic in un punto di accesso
uk: В особистому кабінеті виберіть розділ Параметри і перейдіть в пункт доступ

source: Шаг 9.
it: Passo 9.
uk: Крок 9.

source: В открывшейся странице нужно ввести произвольный пароль.
it: Nella pagina che viene visualizzata, è necessario inserire una password casuale.
uk: В сторінці, яка відкрилася, потрібно ввести довільний пароль.

source: Шаг 10.
it: Passo 10.
uk: Крок 10.

source: В открывшейся странице скопируйте сформированный
it: Nella pagina che si apre copia formato
uk: В сторінці скопіюйте сформований

source: ключ для ввода в
it: la chiave per entrare nel
uk: ключ для введення в

source: Шаг 11.
it: Passo 11.
uk: Крок 11.
