Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Я хочу указать разные настройки для каждого офиса
it: Voglio specificare diverse impostazioni per ogni ufficio
uk: Я хочу встановити різні налаштування для кожного офісу

source: Настройки для офисов
it: Le impostazioni per gli uffici
uk: Налаштування для офісів

source: Секретный ключ
it: La chiave segreta
uk: Секретний ключ

source: Мотивация сотрудников
it: La motivazione dei dipendenti
uk: Мотивація працівників

source: Сроки мотивационного периода
it: I tempi motivazionale periodo
uk: Терміни мотиваційного періоду

source: Новый период
it: Nuovo periodo
uk: Новий період

source: Сделать копию
it: Fare una copia
uk: Зробити копію

source: Вы действительно хотите удалить запись
it: Vuoi veramente eliminare la voce
uk: Ви дійсно хочете видалити запис

source: Подтверждение
it: La conferma
uk: Підтвердження

source: Тип цели
it: Il tipo di obiettivo
uk: Тип цілі

source: личное достижение
it: realizzazione personale
uk: особисте досягнення

source: достижение всей компании
it: il raggiungimento di tutta la società
uk: досягнення всієї компанії

source: Считать по
it: Considerato
uk: Рахувати за

source: автоматически (
it: automaticamente (
uk: автоматично (

source: прибыли от прихода клиента)
it: arrivati dall'arrivo del cliente)
uk: прибутки від надходження клієнта)

source: платежам от клиентов
it: i pagamenti da parte dei clienti
uk: платежами від клієнтів

source: платежам партнерам
it: i pagamenti ai partner
uk: платежами партнерам

source: заявкам - факт.прибыль
it: le richieste - un dato di fatto.il profitto
uk: заявками - факт.прибуток

source: заявкам - план.прибыль
it: le richieste - piano.il profitto
uk: заявками - план.прибуток

source: заявкам - себестоимость
it: richiesta - costo
uk: заявкам - собівартість

source: заявкам - стоимость
it: richiesta - costo
uk: заявками - собівартість

source: Отбор по дате
it: La selezione per data
uk: Відбір за датою

source: создания заявки
it: creazione di una richiesta
uk: створення заявки

source: закрытия заявки
it: la chiusura della domanda
uk: закриття заявки

source: начала заявки
it: principio della domanda
uk: початку заявки

source: окончания заявки
it: la fine della domanda
uk: закінчення заявки

source: Критерий
it: Il criterio
uk: Критерій

source: Цель
it: L'obiettivo
uk: Ціль

source: Обязательная цель?
it: È obbligatoria l'obiettivo?
uk: Обов'язкова ціль?

source: Все периоды
it: Tutti i periodi
uk: Всі періоди

source: План по прибыли на период
uk: План за прибутком на період

source: Распределить по менеджерам
it: Distribuire i responsabili
uk: Розподілити за менеджерами

source: План по прибыли распределен между менеджерами! Вам осталось проверить критерии по каждому менеджеру и сохранить данные
it: Il piano di profitto distribuito tra i dirigenti di! Ti rimane da verificare i criteri per ogni gestore e salvare i dati
uk: План за прибутком розподілений між менеджерами! Вам залишилося перевірити критерії за кожним менеджером і зберегти дані

source: Введите план по прибыли!
it: Digitare un piano per il profitto!
uk: Введіть план за прибутком!

source: Мотивация менеджера
it: La motivazione manager
uk: Мотивація менеджера

source: Копирование мотивации
uk: Копіювання мотивації

source: Свернуть / развернуть
it: Espandi / comprimi
uk: Згорнути / розгорнути

source: Базовый оклад
it: Stipendio base
uk: Базовий оклад

source: Бонусы
it: Bonus
uk: Бонуси

source: Штрафы
it: Multe
uk: Штрафи

source: Прибыль общая
it: Il profitto totale
uk: Прибуток загальний

source: Добавить порог
it: Aggiungere la soglia
uk: Додати поріг

source: Прибыль по услугам / партнерам
it: I profitti di servizi / partner
uk: Прибуток за послугами / партнерами

source: Прибыль по доп.услугам
it: Il profitto di abilitazione servizi
uk: Прибуток за дод. послугами

source: На выполнение напоминания менеджеру дается 30 минут!
it: Per l'esecuzione di promemoria responsabile dato 30 minuti!
uk: На виконання нагадування менеджеру дається 30 хвилин!

source: Штрафы по доп.услугам
it: Le multe per abilitazione servizi
uk: Штрафи за дод. послугами

source: Сохранить все данные
it: Salvare tutti i dati
uk: Зберегти всі дані

source: Выберите менеджера ИЗ мотивации КОТОРОГО скопируются блоки
uk: Виберіть менеджера, З мотивації ЯКОГО буде скопійовано блоки

source: Копирование мотивации менеджера
uk: Копіювання мотивації менеджера

source: Копирование мотивации завершено
uk: Копіювання мотивації завершено

source: Не выбран тип услуги / партнер в одном из блоков!
it: Non è selezionato il tipo di servizio / partner in uno dei blocchi!
uk: Не вибраний тип послуги / партнер в одному з блоків!

source: Метка
it: Etichetta
uk: Мітка

source: Цвет
it: Colore
uk: Колір

source: Удалить этот статус нельзя
it: Rimuovere questo stato non è possibile
uk: Видалити цей статус не можна

source: Метка используется в одном или более туристах. Удаление невозможно!
uk: Мітка використовується в одному або більше туристах. Видалення неможливо!

source: Метки туристов
it: Segni di turisti
uk: Мітки туристів

source: Новая метка
uk: Нова мітка

source: Причина отказа
it: Il motivo del rifiuto
uk: Причина відмови

source: Источник
it: La fonte
uk: Джерело

source: Метки лида
it: Segni di lida
uk: Мітки ліда

source: Даты
it: Data
uk: Дати

source: Кол-во дней
it: Numero giorni
uk: Кількість днів

source: Размещение
it: Posizionamento
uk: Розміщення

source: Введите фразу для поиска
it: Inserire una frase di ricerca
uk: Введіть фразу для пошуку

source: Расширенный поиск лидов
it: Ricerca avanzata di lead
uk: Розширений пошук лідів

source: последнего комментария
it: l'ultimo commento
uk: останнього коментаря

source: ближайшего напоминания
it: più vicina promemoria
uk: найближчого нагадування

source: Пожелания клиента
it: I desideri del cliente
uk: Побажання клієнта

source: Найти лиды
it: Trova lida
uk: Знайти ліди

source: Ошибка перевода
it: Errore di traduzione
uk: Помилка перекладу

source: Ваш браузер устарел
it: Il tuo browser è obsoleto
uk: Ваш браузер застарів

source: Пожалуйста, попробуйте обновить браузер или воспользуйтесь браузером
it: Per favore, prova ad aggiornare il browser o utilizzare il browser
uk: Будь ласка, спробуйте оновити браузер або скористайтеся браузером

source: Во избежании потери производительности сервиса мы советуем Вам воспользоваться браузерами
it: Per evitare la perdita di prestazioni del servizio Vi consigliamo di utilizzare i browser
uk: Щоб уникнути втрати продуктивності сервісу ми радимо Вам скористатися браузерами

source: Вы ввели неверный логин/пароль, или ваш аккаунт заблокирован!
uk: Ви ввели невірний логін/пароль, або ваш аккаунт заблокований!

source: Вы пытаетесь войти в чужую систему (измените
it: Si sta cercando di entrare nel sistema di qualcun altro (cambia
uk: Ви намагаєтеся увійти в чужу систему (змінити

source: на адрес Вашей компании)!
it: per l'indirizzo della Vostra azienda)!
uk: на адресу Вашої компанії)!

source: Неверный
it: Non valido
uk: Невірний

source: в адресной строке! Может быть
it: nella barra degli indirizzi! Può essere
uk: в адресному рядку! Може бути

source: Ваша компания заблокирована. Вы можете обратиться в службу поддержки
it: La società è bloccata. È possibile contattare il supporto tecnico
uk: Ваша компанія заблокована. Ви можете звернутися до служби підтримки

source: Ваш аккаунт заблокирован. Обратитесь в компанию
it: Il tuo account è bloccato. Contatta
uk: Ваш аккаунт заблокований. Зверніться в компанію

source: системы!
it: il sistema!
uk: системи!

source: Войти
it: Login
uk: Увійти

source: Забыли пароль?
it: Hai dimenticato la password?
uk: Забули пароль?

source: Нажимая кнопку
it: Premendo il tasto
uk: Натискаючи кнопку

source: вы принимаете условия
it: si accettano le condizioni
uk: ви приймаєте умови

source: и даете свое согласие компании
it: e dà il suo consenso della società
uk: і даєте свою згоду компанії

source: на обработку своих персональных данных, в соответствии с Федеральным законом от 27.07.2006 года
it: al trattamento dei propri dati personali in conformità con la legge Federale da 27.07.2006 anno
uk: на обробку своїх персональних даних, відповідно до Федерального законувід 27.07.2006 року

source: О персональных данных
it: In materia di dati personali
uk: Про персональні дані

source: на условиях и для целей, определенных
it: alle condizioni e per i fini determinati
uk: на умовах та для цілей, визначених

source: Политикой конфиденциальности
it: Informativa sulla privacy
uk: Політикою конфіденційності

source: Введите адрес электронной почты в поле
it: Inserire l'indirizzo email nel campo
uk: Введіть адресу електронної пошти у поле

source: Пароль отправлен на адрес электронной почты
it: La password inviata all'indirizzo di posta elettronica
uk: Пароль надісланий за адресою електронної пошти

source: Проверьте почту и следуйте инструкциям в письме.
it: Controllare la posta e segui le istruzioni alla lettera.
uk: Перевірте пошту і дотримуйтесь інструкцій в листі.

source: Тестовый период
it: Periodo di prova
uk: Тестовий період

source: оплачен до
it: pagato prima
uk: оплачений до

source: Оплаченный период истекает через
it: Termine del periodo di pagamento scade
uk: Оплачений період закінчується через

source: Оплаченный период истекает сегодня.
it: Termine del periodo di pagamento scade oggi.
uk: Оплачений період закінчується сьогодні.

source: Продлить
it: Estendere
uk: Продовжити

source: Акция
it: La promozione
uk: Акція

source: месяц в ПОДАРОК
uk: місяць в ПОДАРУНОК

source: на Новый Год!
uk: на Новий Рік!

source: Узнать подробнее ...
uk: Дізнатися детальніше ...

source: Начальный
it: Iniziale
uk: Початковий

source: Партнерская программа
it: Programma di affiliazione
uk: Партнерська програма

source: Мой статус занятости
uk: Мій статус зайнятості

source: Имя не задано
uk: Ім'я не вказано

source: Мой профиль
it: Il mio profilo
uk: Мій профіль

source: Моя сеть агентств
it: La mia rete di agenzie
uk: Моя мережа агентств

source: Выход из системы
it: Uscire dal sistema
uk: Вихід з системи

source: Выход
it: L'uscita
uk: Вихід

source: Вы действительно хотите завершить сеанс в системе?
it: Sei sicuro di voler terminare la sessione nel sistema?
uk: Ви справді хочете завершити сеанс в системі?

source: Завершение сеанса
it: Termina sessione
uk: Завершення сеансу

source: Русский
it: Russo
uk: Російський

source: Украинский
it: Ucraino
uk: Український

source: клиента
it: cliente
uk: клієнта

source: права личного кабинета
it: diritto personale
uk: права особистого кабінету

source: Создать обращение
it: Creare il caso
uk: Створити звернення

source: Создать заявку
it: Creare offerta
uk: Створити заявку

source: Избранное
it: Preferiti
uk: Вибране

source: Введите дату создания заявки
it: Inserire la data di creazione della domanda
uk: Введіть дату створення заявки

source: Дата закрытия
it: Data di chiusura
uk: Дата закриття

source: Введите дату закрытия заявки
it: Inserire la data di chiusura della domanda
uk: Введіть дату закриття заявки

source: История изменения статусов
it: La storia di cambiamenti di stato
uk: Історія зміни статусів

source: История статусов
it: La storia dello stato
uk: Історія статусів

source: Ошибка при получении истории статусов
it: Errore durante il recupero la cronologia di stato
uk: Помилка при отриманні історії статусів

source: Примечания по заявке ...
it: Note a richiesta ...
uk: Примітки за заявкою ...

source: Примечания по заявке
it: Note a richiesta
uk: Примітки за заявкою

source: Профилактические работы
it: Lavori di manutenzione
uk: Профілактичні роботи

source: На сайте проводятся плановые профилактические работы.
it: Sul sito previste prevenzione.
uk: На сайті проводяться планові профілактичні роботи.

source: Пожалуйста, сохраняйте терпение. Мы скоро верн
uk: Будь ласка, зберігайте терпіння. Ми скоро

source: мся.
uk: повернемося.

source: Что происходит? Вы можете узнать отсюда
it: Che sta succedendo? Si può imparare da qui
uk: Що відбувається? Ви можете дізнатися звідси

source: Статус занятости влияет на получение лидов с сайта.
it: Lo stato di occupazione influisce sulla ricezione di lead con il sito.
uk: Статус зайнятості впливає на отримання лідов з сайту.

source: При выставленных статусах
it: Quando esposti sugli stati
uk: При виставлених статусах

source: занят
it: occupato
uk: зайнятий

source: отсутствую
it: non disponibile
uk: відсутній

source: на вас не будут назначены лиды.
it: non saranno assegnati lida.
uk: на вас не будуть призначені ліди.

source: Маркетинг (за месяц/год)
it: Il marketing (mese/anno)
uk: Маркетинг (місяць/рік)

source: Внимание! В этом разделе отображаются заявки только со статусом
it: Attenzione! In questa sezione vengono richieste solo con lo stato
uk: Увага! У цьому розділі відображаються заявки тільки зі статусом

source: ЗАКРЫТА
it: È CHIUSA
uk: ЗАКРИТА

source: Группировать по
it: Raggruppa per
uk: Групувати за

source: Менеджеры
it: I responsabili
uk: Менеджери

source: Заказы
it: Gli ordini
uk: Замовлення

source: Отбор заявок по
it: La selezione delle domande per
uk: Відбір заявок за

source: дате создания
it: data di creazione
uk: датою створення

source: дате отправления / начала
it: la data di partenza / inizio
uk: датою відправлення / початку

source: дате возвращения / окончания
it: la data di ritorno / fine
uk: датою повернення / закінчення

source: дате нахождения в туре
it: data di permanenza in tour
uk: датою перебування в турі

source: дате платежа от клиента
it: data di pagamento da parte del cliente
uk: датою платежу від клієнта

source: дате платежа партнеру
it: data di pagamento partner
uk: датою платежу партнеру

source: дате дедлайна по оплате
it: la data di scadenza per il pagamento
uk: датою дедлайну по оплаті

source: нет долгов от клиентов
it: no debito da parte dei clienti
uk: немає боргів від клієнтів

source: нет долгов партнерам
it: no debito partner
uk: немає боргів партнерам

source: Источники заявок
it: Le fonti delle domande
uk: Джерела заявок

source: Комиссия
it: La commissione
uk: Комісія

source: оплаты от клиента
it: il pagamento da parte del cliente
uk: оплати від клієнта

source: оплаты партнерам
it: il pagamento partner
uk: оплати партнерам

source: оплаты партнерам (выбр.период)
it: il pagamento partner (selez.periodo)
uk: оплати партнерам (обран.період)

source: плановой прибыли
it: pianificato di profitto
uk: планового прибутку

source: фактической прибыли
it: il guadagno effettivo
uk: фактичного прибутку

source: фактической прибыли (выбр.период)
it: il guadagno effettivo (selez.periodo)
uk: фактичного прибутку (обран.період)

source: себестоимости заявки
it: il costo di domanda
uk: собівартості заявки

source: стоимости заявки
it: costo di domanda
uk: вартості заявки

source: при прибыли
it: con profitto
uk: при прибутку

source: добавить еще
it: aggiungi altro
uk: додати ще

source: только невыплаченные комиссии
it: solo non retribuito della commissione
uk: тільки невиплачені комісії

source: Статусы заявок
it: Gli stati reclami
uk: Статуси заявок

source: Сформировать
it: Formare
uk: Сформувати

source: Параметры поиска будут автоматически сохранены в вашем браузере
it: Le opzioni di ricerca vengono salvati automaticamente nel browser
uk: Параметри пошуку будуть автоматично збережені у вашому браузері

source: Маркетинг (печать)
it: Vendita (stampa)
uk: Маркетинг (друк)

source: распечатать
it: stampare
uk: роздрукувати

source: Найти лид, заявку, клиента ...
it: Trova il leed, richiesta, cliente ...
uk: Знайти лід, заявку, клієнта ...

source: Идет поиск ...
it: Ricerca ...
uk: Триває пошук ...

source: Список тарифов
it: Elenco delle tariffe
uk: Список тарифів

source: Изменить вид главного меню
it: Modificare l'aspetto del menu principale
uk: Змінити вигляд головного меню

source: Мои заявки
it: Le mie applicazioni
uk: Мої заявки

source: График вылетов
it: Il calendario delle partenze
uk: Графік вильотів

source: Брони ТурБокс
it: Armatura ТурБокс
uk: Броні ТурБокс

source: Поиск туров
it: Cerca lavoro
uk: Пошук турів

source: Заказ такси
it: Taxi
uk: Заказ таксі

source: Города
it: La città
uk: Міста

source: Рейсы
it: Voli
uk: Рейси

source: Типы туров
it: Tipi di tour
uk: Типи турів

source: Типы питания
it: Tipi di alimentazione
uk: Типи харчування

source: Программы туров
it: Il programma di escursioni
uk: Програми турів

source: Источники
it: Le fonti
uk: Джерела

source: Справочники
it: Guide
uk: Довідники

source: Реестр туроператоров
it: Il registro tour operator
uk: Реєстр туроператорів

source: Типы партнеров
it: Tipi di partner
uk: Типи партнерів

source: Категории партнеров
it: Categorie di partner
uk: Категорії партнерів

source: Объекты партнеров
it: Gli oggetti partner
uk: Об'єкти партнерів

source: Запросы партнерам
it: Le richieste ai partner
uk: Запити партнерам

source: Шаблоны запросов
it: I modelli di query
uk: Шаблони запитів

source: История запросов
it: La storia di richieste
uk: Історія запитів

source: Мотивация
it: La motivazione
uk: Мотивація

source: Настройки мотивации
uk: Налаштування мотивації

source: График достижений
it: Programma di successi
uk: Графік досягнень

source: Зарплата менеджеров
it: Lo stipendio di un manager
uk: Зарплата менеджерів

source: История операций
it: La storia delle operazioni
uk: Історія операцій

source: Настройки бонусов
it: Impostazioni bonus
uk: Налаштування бонусів

source: Курсы валют ЦБ
it: I tassi di cambio della banca centrale
uk: Курси валют НБУ

source: Курсы валют ТО
it: I tassi di cambio QUALCOSA
uk: Курси валют ТО

source: Плановые платежи
it: I pagamenti
uk: Планові платежі

source: Виды платежа
it: I tipi di pagamento
uk: Види платежу

source: Счета от партнеров
it: Conto del partner
uk: Рахунки від партнерів

source: Долги клиентов
it: I debiti dei clienti
uk: Борги клієнтів

source: Долги партнерам
it: I debiti partner
uk: Борги партнерам

source: Рабочий стол
it: Scrivania
uk: Робочий стіл

source: Воронка обращений
it: Imbuto casi
uk: Воронка звернень

source: Воронка продаж
it: Imbuto di vendita
uk: Воронка продажів

source: Целевая аудитория
it: Destinatari
uk: Цільова аудиторія

source: Причины отказов
it: Le ragioni del fallimento
uk: Причини відмов

source: Действия менеджеров
it: Le azioni dei manager
uk: Дії менеджерів

source: Продажи услуг и скидки
it: La vendita di servizi e sconti
uk: Продажі послуг та знижки

source: Партнеры / ТО
uk: Партнери / ТО

source: Заказчики
it: I clienti
uk: Замовники

source: Расширенная
it: Estesa
uk: Розширена

source: Уведомления туристам
it: Avviso ai turisti
uk: Повідомлення туристам

source: Массовые СМС рассылки
it: Di massa invio di SMS
uk: Масові СМС розсилки

source: Шаблоны массовых рассылок
it: I modelli di mailing di massa
uk: Шаблони масових розсилок

source: Шаблоны разовых сообщений
it: I modelli di una tantum di messaggi
uk: Шаблони разових повiдомлень

source: Отчеты доставки СМС
it: I rapporti di consegna SMS
uk: Звіти доставки СМС

source: Отчеты доставки
uk: Звіти доставки

source: Тариф и оплата
it: La tariffa e pagamento
uk: Тариф та оплата

source: Сотрудники
it: Il personale
uk: Співробітники

source: Права доступа
it: Diritto di accesso
uk: Права доступу

source: Доступ к клиентам
it: L'accesso ai clienti
uk: Доступ до клієнтів

source: Шаблоны документов
it: I modelli di documenti
uk: Шаблони документів

source: Шаблоны писем
it: Modelli di posta elettronica
uk: Шаблони листів

source: Интеграция поиска туров
uk: Інтеграція пошуку турів

source: Интеграция онлайн-оплаты
it: L'integrazione di pagamento on-line
uk: Інтеграція онлайн-оплати

source: Интеграция СМС /
it: L'integrazione di SMS /
uk: Інтеграція СМС /

source: Интеграция телефонии
uk: Інтеграція телефонії

source: Удаление дубликатов
it: Rimuovi duplicati
uk: Видалення дублікатів

source: Статистика по агентствам
it: Le statistiche per le agenzie
uk: Статистика за агентствами

source: Статистика по странам
it: Le statistiche per paese
uk: Статистика за країнами

source: Статистика по отелям
it: Le statistiche hotel
uk: Статистика за готелями

source: Статистика по заявкам
it: Le statistiche sui reclami
uk: Статистика за заявками

source: Портрет клиента
it: Ritratto di un cliente
uk: Портрет клієнта

source: Партнерский кабинет
it: Affiliato studio
uk: Партнерський кабінет

source: Клиенты и оплаты
it: I clienti e di pagamento
uk: Клієнти та оплати

source: Соглашение и сертификат
it: L'accordo e certificato
uk: Угода і сертифікат

source: Материалы
it: I materiali
uk: Матеріали

source: База знаний
it: Base di conoscenza
uk: База знань

source: Ваши предложение
uk: Ваші пропозиція

source: Список клиентов
it: Lista clienti
uk: Список клієнтів

source: Настройки меню
uk: Параметри меню

source: Избранные пункты меню
it: Preferiti voci di menu
uk: Вибрані пункти меню

source: Вы можете выбрать пункты главного меню для быстрого доступа - они появятся справа от кнопки
uk: Ви можете вибрати пункти головного меню для швидкого доступу - вони з'являться справа від кнопки

source: Объединение дубликатов
it: Unisci duplicati
uk: Об'єднання дублікатів

source: Совпадение по полю
it: Riscontro sul campo
uk: Збіг по полю

source: Найти дубликаты
it: Trova duplicati
uk: Знайти дублікати

source: При объединении все записи будут удалены и ЗАМЕНЕНЫ на выбранную запись. Вы уверены?
it: Quando si combinano tutti i record vengono rimossi e SOSTITUITI con la voce selezionata. Si sicuro?
uk: При об'єднанні всі записи будуть видалені і ЗАМІНЕНІ на вибраний запис. Ви впевнені?

source: Онлайн-запросы
it: Line-richieste
uk: Онлайн-запити

source: График достижений и бонусы
it: Il calendario di anticipi e bonus
uk: Графік досягнень і бонуси

source: размер заработанных бонусов обновляется 1 раз в час
it: la dimensione guadagnati bonus viene aggiornato 1 volta in un'ora
uk: розмір зароблених бонусів оновлюється 1 раз на годину

source: Выберите период
it: Selezionare il periodo di
uk: Оберіть період

source: Список компаний в сети
it: Un elenco di aziende in rete
uk: Список компаній в мережі

source: Всего компаний
it: Di tutta la società
uk: Всього компаній

source: С открытым доступом
it: Open access
uk: З відкритим доступом

source: С закрытым доступом
it: Con accesso privato
uk: З закритим доступом

source: Добавить компанию
it: Aggiungi la società
uk: Додати компанію

source: все страны
it: tutti i paesi
uk: усі країни

source: все компании
it: tutte le società
uk: всі компанії

source: Компания не найдена
it: La società non è stata trovata
uk: Компанія не знайдена

source: Новая компания
it: La nuova società
uk: Нова компанія

source: Символы
it: Simboli
uk: Символи

source: открыт
it: aperto
uk: відкритий

source: закрыт
it: è chiuso
uk: закритий

source: Дата заезда
it: Data di arrivo
uk: Дата прибуття

source: Новости сервиса
it: Notizie di servizio
uk: Новини сервісу

source: Добавить новость
it: Aggiungere la notizia
uk: Додати новину

source: О любом изменении в системе
it: Su qualsiasi cambio di sistema
uk: Про будь-яку зміну в системі

source: Вы узнаете из текущего раздела
it: Si impara da quest'sezione
uk: Ви дізнаєтеся з поточного розділу

source: Добавление новости
it: L'aggiunta di notizie
uk: Додавання новини

source: Сообщения
it: Messaggi
uk: Повідомлення

source: Позвонить
it: Chiamare
uk: Подзвонити

source: У вас не указан внутренний номер телефона. Вы можете указать его в разделе Настройки - Интеграция телефонии
it: Non hai specificato il numero di interno del telefono. Potrete inserire tale informazione nella sezione Impostazioni - l'Integrazione della telefonia
uk: У вас не вказаний внутрішній номер телефону. Ви можете вказати його в розділі Налаштування - Інтеграція телефонії

source: Вам необходимо привязать свой
it: È necessario associare il tuo
uk: Вам необхідно прив'язати свій
