Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: паспортные данные покупателя, кем выдан
it: i dati del passaporto dell'acquirente, rilasciato da
uk: паспортні дані покупця, ким виданий

source: место рождения покупателя
it: il luogo di nascita dell'acquirente
uk: місце народження покупця

source: свидетельство о рождении покупателя
it: il certificato di nascita dell'acquirente
uk: свідоцтво про народження покупця

source: адрес покупателя, фактический
it: l'indirizzo dell'acquirente, l'attuale
uk: адреса покупця, фактична

source: контактная информация покупателя
it: le informazioni di contatto del compratore
uk: контактна інформація покупця

source: должность покупателя
it: posizione dell'acquirente
uk: посада покупця

source: должность покупателя в родит.падеже
it: posizione dell'acquirente in partorirà.caso
uk: посада покупця в родов.відмінку

source: информация по туристам, фио, дата рождения, паспорт, мобильный
it: informazioni per i turisti, nome, cognome, data di nascita, passaporto, cellulare
uk: інформація за туристами, піб, дата народження, паспорт, мобільний

source: информация по туристам, фио, подпись
it: informazioni per i turisti, nome, cognome, firma
uk: інформація за туристами, піб, підпис

source: информация по авиаперелетам, без даты и времени
it: informazioni per il trasporto aereo, senza data e ora
uk: інформація за авіаперельотами, без дати й часу

source: информация по авиаперелетам, даты вылетов, маршруты и класс перелета
it: informazioni per il trasporto aereo, le date di partenze, percorsi e viaggio di classe
uk: інформація за авіаперельотами, дати вильотів, маршрути і клас перельоту

source: сумма оплаты клиента в заявке, количество копееек
it: l'importo del pagamento del cliente a richiesta, il numero di копееек
uk: сума оплати клієнта в заявці, кількість копійок

source: сумма оплаты клиента в заявке прописью, количество копеек
it: l'importo del pagamento del cliente nella richiesta corsivo, numero di centesimi
uk: сума оплати клієнта в заявці прописом, кількість копійок

source: сумма оплаты клиента в заявке, дата предоплаты
it: l'importo del pagamento del cliente a richiesta, la data di pagamento
uk: сума оплати клієнта в заявці, дата передоплати

source: сумма оплаты клиента в заявке, дата доплаты
it: l'importo del pagamento del cliente a richiesta, data di maggiorazioni
uk: сума оплати клієнта в заявці, дата доплати

source: информация по услугам, текстовое описание
it: le informazioni sui servizi, la descrizione del testo
uk: інформація за послугами, текстовий опис

source: информация по услугам, текстовое описание в строку
it: le informazioni sui servizi, una descrizione di testo in una stringa
uk: інформація за послугами, текстовий опис в рядок

source: информация по круизам, без описания
it: informazioni su crociere, senza descrizioni
uk: інформація за круїзами, без опису

source: информация по круизам, только описание
it: informazioni su crociere, solo la descrizione
uk: інформація за круїзами, тільки опис

source: информация по экскурсиям, без описания
it: informazioni per le escursioni, senza descrizioni
uk: інформація за екскурсіями, без опису

source: аннуляционные санкции
it: аннуляционные sanzioni
uk: аннуляційні санкції

source: компания по страховке
it: società per l'assicurazione
uk: компанія за страховкою

source: дата начала проживания в отеле
it: la data di inizio dell'hotel
uk: дата початку проживання в готелі

source: дата начала проживания в отеле, цифрами
it: la data di inizio dell'hotel, i numeri
uk: дата початку проживання в готелі, цифрами

source: дата окончания проживания в отеле
it: la data di fine soggiorno in hotel
uk: дата закінчення проживання в готелі

source: дата окончания проживания в отеле, цифрами
it: la data di fine soggiorno in hotel, i numeri
uk: дата закінчення проживання в готелі, цифрами

source: условия при аннуляции у партнера
it: le condizioni di cancellazione del partner
uk: умови при ануляції у партнера

source: сумма итоговая нетто без скидки
it: l'importo totale netto senza sconti
uk: підсумкова сума нетто без знижки

source: валюта в заявке, для себестоимости
it: la moneta nella domanda, per un costo
uk: валюта у заявці, для собівартості

source: валюта в заявке, для стоимости клиенту
it: la moneta nella domanda, per il costo al cliente
uk: валюта у заявці, для вартості клієнту

source: стоимость тура, количество копеек
it: il costo del tour, il numero di centesimi
uk: вартість туру, кількість копійок

source: стоимость тура без скидки
it: il costo del tour senza sconti
uk: вартість туру без знижки

source: стоимость тура без скидки, прописью
it: il costo del tour senza sconti, corsivo
uk: вартість туру без знижки, прописом

source: стоимость тура прописью, количество копеек
it: il costo del tour in corsivo, numero di centesimi
uk: вартість туру прописом, кількість копійок

source: фио, паспорт, адрес
it: nome, cognome, passaporto, indirizzo
uk: піб, паспорт, адреса

source: пакетный тур
it: pacchetti turistici
uk: пакетний тур

source: экскурсия
it: tour
uk: екскурсія

source: авиабилет
it: il biglietto
uk: авіаквиток

source: страховка
it: l'assicurazione
uk: страхування

source: ж/д билет
it: w/d biglietto
uk: з/д квиток

source: доп.услуга
it: abilitazione servizio
uk: додаткова послуга

source: круиз
it: crociera
uk: круїз

source: стоимость услуг,
it: il costo dei servizi,
uk: вартість послуг

source: в валюте
it: in valuta
uk: в валюті

source: нетто в валюте
it: netto in valuta estera
uk: нетто у валюті

source: Для туристов
it: Per i turisti
uk: Для туристів

source: Для всех туристов
it: Per tutti i turisti
uk: Для всіх туристів

source: срок действия
it: data di scadenza
uk: термін дії

source: банковские данные партнера
it: i dati bancari di un partner
uk: банківські дані партнера

source: ФИО генерального директора партнера
it: NOME e cognome del direttore generale partner
uk: ПІБ генерального директора партнера

source: ФИО генерального директора партнера в родительном падеже
it: NOME e cognome del direttore generale di un partner nel genitivo
uk: ПІБ генерального директора партнера у родовому відмінку

source: директор партнера действует на основании
it: il direttore di un partner agisce sulla base del
uk: директор партнера діє на підставі

source: номер договора с партнером
it: il numero di contratto con il partner
uk: номер договору з партнером

source: дата начала договора с партнером
it: la data di inizio del contratto con il partner
uk: дата початку договору з партнером

source: дата окончания договора с партнером
it: data di scadenza del contratto con il partner
uk: дата закінчення договору з партнером

source: номер доверенности с партнером
it: camera procura con il partner
uk: номер доручення з партнером

source: дата начала доверенности с партнером
it: la data di inizio procura con il partner
uk: дата початку доручення з партнером

source: дата окончания доверенности с партнером
it: data di scadenza della delega con il partner
uk: дата закінчення доручення з партнером

source: комиссия партнера
it: la commissione partner
uk: комісія партнера

source: контактные данные партнера
it: i dati di contatto partner
uk: контактні дані партнера

source: дата начала периода отчета
it: data di inizio del periodo di report
uk: дата початку періоду звіту

source: дата окончания периода отчета
it: data di fine del periodo di report
uk: дата закінчення періоду звіту

source: Ед.
it: I pasti.
uk: Од.

source: Кол-во единиц
it: Numero di unità
uk: Кількість одиниць

source: Налог (НДС)
it: Tassa di soggiorno (IVA)
uk: Податок (ПДВ)

source: Всего к оплате
it: Tutto a pagamento
uk: Всього до сплати

source: информация по услугам в счете, список и количество
it: le informazioni sui servizi di analisi, l'elenco e il numero
uk: інформація щодо послуг в рахунку, список і кількість

source: Полученные документы
it: I documenti
uk: Отримані документи

source: Срок д-вия З/П
it: Il termine d-via S/N
uk: Термін дії З/П

source: Уважаемый(-ые)
it: Caro(-s)
uk: Шановний(-ні)

source: Уважаемые
it: Cari
uk: Шановні

source: Уважаемый
it: Caro
uk: Шановний

source: Уважаемая
it: Cara
uk: Шановна

source: кол-во ночей / ед.
it: numero notti / unità.
uk: кількість ночей / од.

source: кол-во человек
it: numero di persone
uk: кількість осіб

source: Срок д-вия визы
it: Il termine d-via visto
uk: Термін дії візи

source: Младенец
it: Bambino
uk: Немовля

source: Условия аннуляции
it: Le condizioni per la cancellazione
uk: Умови анулювання

source: Кол-во человек
it: Numero di persone
uk: Кількість осіб

source: забронирован
it: prenotato
uk: заброньований

source: Забронирован
it: Prenotato
uk: Заброньований

source: тур на даты с
it: un tour per le date con
uk: тур на дати з

source: Детский
it: Bambini
uk: Дитячий

source: Время отправления / прибытия
it: Partenza / arrivo
uk: Час відправлення / прибуття

source: Дата отправления / прибытия
it: Data di partenza / arrivo
uk: Дата відправлення / прибуття

source: рейса, тип, класс обслуживания
it: il volo, il tipo, la classe di servizio
uk: рейсу, тип, клас обслуговування

source: Аэропорт отправления
it: L'aeroporto di partenza
uk: Аеропорт відправлення

source: Время отправления
it: L'orario di partenza
uk: Час відправлення

source: Дата прибытия обратно
it: Data di arrivo ritorno
uk: Дата прибуття назад

source: Аэропорт прибытия обратно
it: Aeroporto di arrivo ritorno
uk: Аеропорт прибуття назад

source: Время прибытия обратно
it: In cui prevedete di arrivare di nuovo
uk: Час прибуття назад

source: Дата и время отправления / прибытия
it: La data e l'ora di partenza / arrivo
uk: Дата і час відправлення / прибуття

source: класс перелета
it: viaggio di classe
uk: клас перельоту

source: дата Вашего вылета
it: data di partenza
uk: дата Вашого вильоту

source: из аэропорта
it: dall'aeroporto
uk: з аеропорту

source: авиакомпанией
it: compagnia aerea
uk: авіакомпанією

source: Вы прилетаете в аэропорт
it: Si arriva in aeroporto
uk: Ви прилітаєте до аеропорту

source: все туристы
it: tutti i turisti
uk: всі туристи

source: Проживание
it: Soggiorno
uk: Проживання

source: в отеле
it: in albergo
uk: в готелі

source: на даты
it: le date
uk: на дати

source: с питанием
it: alimentato
uk: з харчуванням

source: Примечание к услуге
it: Nota al servizio
uk: Примітка до послуги

source: Примечание к отелю
it: Nota all'hotel
uk: Примітка до готелю

source: Описание отеля
it: Descrizione struttura
uk: Опис готелю

source: забронирован трансфер
it: prenotato la navetta
uk: заброньований трансфер

source: Забронирован трансфер
it: Prenotato la navetta
uk: Заброньований трансфер

source: Вас будут ожидать
it: Ci si aspetta
uk: Вас будуть чекати

source: для дальнейшего следования по маршруту
it: per un ulteriore approfondimento per la rotta
uk: для подальшого прямування за маршрутом

source: забронирован ж/д билет
it: prenotato stazione il biglietto
uk: заброньований з/д квиток

source: Забронирован ж/д билет
it: Prenotato stazione il biglietto
uk: Заброньований з/д квиток

source: забронирован круиз
it: prenotato la crociera
uk: заброньований круїз

source: Забронирован круиз
it: Prenotato la crociera
uk: Заброньований круїз

source: Экскурсии
it: Visite guidate
uk: Екскурсії

source: Описание экскурсий
it: Descrizione di escursioni
uk: Опис екскурсій

source: забронирована
it: prenotata
uk: заброньована

source: Забронирована
it: Prenotata
uk: Заброньована

source: экскурсия, дата начала
it: tour, la data di inizio
uk: екскурсія, дата початку

source: Длительность экскурсии
it: La durata del tour
uk: Тривалість екскурсії

source: По программе для Вас забронированы дополнительные услуги, а именно
it: Secondo il programma per Voi prenotati servizi aggiuntivi, vale a dire
uk: За програмою для Вас заброньовані додаткові послуги, а саме

source: по маршруту
it: il percorso
uk: за маршрутом

source: Замечания к услуге
it: Note di servizio
uk: Зауваження до послуги

source: Итого без скидок и доплат
it: Totale senza sconti e supplementi
uk: Разом без знижок і доплат

source: Сведения о Туроператоре
it: Informazioni sul tour operator
uk: Відомості про Туроператора

source: Полное наименование
it: Nome e cognome
uk: Повне найменування

source: Сокращенное наименование
it: Abbreviazione
uk: Скорочене найменування

source: Адрес (место нахождения)
it: L'indirizzo (posizione)
uk: Адреса (місце знаходження)

source: Почтовый адрес
it: Indirizzo postale
uk: Поштова адреса

source: Электронная почта / Сайт
it: E-mail / Sito web
uk: Електронна пошта / веб-Сайт

source: Эл. почта
it: El. mail
uk: Ел. пошта

source: Сведения об организации, предоставившей Туроператору финансовое обеспечение
it: Informazioni sull'organizzazione, ha concesso il Tour operator sicurezza finanziaria
uk: Відомості про організацію, що надала Туроператору фінансове забезпечення

source: Вид и размер финансового обеспечения
it: Il tipo e la dimensione finanziaria del software
uk: Вид і розмір фінансового забезпечення

source: Дата и срок действия договора страхования ответственности Туроператора или банковской гарантии
it: La data e la durata del contratto di assicurazione di responsabilità civile o del tour Operator garanzia bancaria
uk: Дата і термін дії договору страхування відповідальності Туроператора або банківської гарантії

source: Наименование организации, предоставившей финансовое обеспечение
it: Il nome dell'organizzazione, ha concesso la sicurezza finanziaria
uk: Найменування організації, що надала фінансове забезпечення

source: Адрес (местонахождение)
it: L'indirizzo (posizione)
uk: Адреса (місцезнаходження)

source: Сведения об объединении туроператоров, в сфере выездного туризма, членом которого является Туроператор
uk: Відомості про об'єднання туроператорів в сфері виїзного туризму, членом якого є Туроператор

source: Наименование объединения
it: Il nome dell'associazione
uk: Найменування об'єднання

source: Ассоциации
it: Associazione
uk: Асоціації

source: Объединение туроператоров в сфере выездного туризма
it: L'associazione dei tour operator nel settore del turismo outbound
uk: Об'єднання туроператорів в сфері виїзного туризму

source: ТУРПОМОЩЬ
it: TURPOMOSCH
uk: ТУРПОМІЧ

source: Адрес (местонахождение) организации
it: L'indirizzo (posizione) organizzazione
uk: Адреса (місцезнаходження) організації

source: г. Москва, ул. Мясницкая, дом 47
it: a Mosca, Myasnitskaya, casa 47
uk: м. Москва, вул. М'ясницька, будинок 47

source: Горячая линия
uk: Гаряча лінія

source: Эл.почта
it: El.mail
uk: Ел.пошта

source: стоимость наземного обслуживания, в валюте
it: il costo del servizio, in valuta estera
uk: вартість наземного обслуговування, у валюті

source: сумма оплаты клиента в заявке, количество копеек
it: l'importo del pagamento del cliente a richiesta, il numero di centesimi
uk: сума оплати клієнта в заявці, кількість копійок

source: реестровая дата приказа туроператора
it: реестровая data ordine tour operator
uk: реєстрова дата наказу туроператора

source: ФИО менеджера или генерального директора
it: NOME del gestore o direttore generale
uk: ПІБ менеджера або генерального директора

source: тип услуги на англ.
it: il tipo di servizio in inglese.
uk: тип послуги на англ.

source: маршрут услуги на англ.
it: il percorso di un servizio in inglese.
uk: маршрут послуги на англ.

source: пункт назначения в услуге
it: la destinazione a favore
uk: пункт призначення в послузі

source: начало списка услуг
it: l'inizio di un elenco di servizi
uk: початок списку послуг

source: конец списка услуг
it: alla fine dell'elenco di servizi
uk: кінець списку послуг

source: стоимость нетто услуг, общая
it: il costo netto dei servizi in comune
uk: вартість нетто послуг, загальна

source: стоимость нетто услуг, общая, прописью
it: il costo netto dei servizi in comune, corsivo
uk: вартість нетто послуг, загальна, прописом

source: стоимость услуг, общая
it: il costo dei servizi in comune
uk: вартість послуг, загальна

source: стоимость услуг, общая, прописью
it: il costo dei servizi, il comune, in corsivo
uk: вартість послуг, загальна, прописом

source: стоимость услуг без скидки, общая
it: il costo dei servizi, senza sconti, in comune
uk: вартість послуг без знижки, загальна

source: стоимость услуг без скидки, общая, прописью
it: il costo dei servizi, senza sconti, bagno in comune, corsivo
uk: вартість послуг без знижки, загальна прописом

source: комиссия услуг, общая
it: la commissione servizi in comune
uk: комісія послуг, загальна

source: комиссия услуг, общая, прописью
it: la commissione servizi in comune, corsivo
uk: комісія послуг, загальна, прописом

source: комиссия услуг без скидки, общая
it: la commissione servizi senza sconti, in comune
uk: комісія послуг без знижки, загальна

source: комиссия услуг без скидки, общая, прописью
it: la commissione servizi senza sconti, bagno in comune, corsivo
uk: комісія послуг без знижки, загальна прописом

source: начало списка, (
it: all'inizio della lista, (
uk: початок списку, (

source: конец списка,
it: la fine della lista,
uk: кінець списку

source: начало списка,
it: all'inizio della lista,
uk: початок списку

source: порядковый номер услуги
it: il numero ordinale di servizi
uk: порядковий номер послуги

source: номер заявки услуги
it: il numero della domanda di servizi
uk: номер заявки послуги

source: стоимость услуги без скидки
it: il costo del servizio senza sconti
uk: вартість послуг без знижки

source: стоимость услуги без скидки, прописью
it: il costo del servizio senza sconti, corsivo
uk: вартість послуг без знижки, прописом

source: комиссия услуги
it: la commissione servizi
uk: комісія послуги

source: комиссия услуги, без учета скидки
it: la commissione servizi, senza distinzione di sconto
uk: комісія послуги без урахування знижки

source: комиссия услуги в валюте
it: la commissione servizi in valuta estera
uk: комісія послуги в валюті

source: комиссия услуги в валюте, без учета скидки
it: la commissione servizi in valuta estera, senza distinzione di sconto
uk: комісія послуги в валюті, без урахування знижки

source: Качество
it: La qualità
uk: Якість

source: по-умолчанияю
it: in default
uk: за замовченням

source: Каталог шрифтов
it: Catalogo dei caratteri
uk: Каталог шрифтів

source: Устанавливает шрифт
it: Installa font
uk: Встановлює шрифт

source: Пишет текст
it: Scrive il testo
uk: Пише текст

source: Форматирует текст (согласно текущему установленному шрифту),
it: Formatta il testo (secondo la corrente impostata carattere),
uk: Форматує текст (згідно з поточним встановленим шрифтом),

source: что бы он не вылезал за рамки (
it: che fosse rinchiuso là (
uk: щоб він не виходив за рамки

source: Убирает слишком длинные слова
it: Pulisce parole troppo lunghe
uk: Прибирає занадто довгі слова

source: Если в строке есть длинные слова, разбиваем их на более короткие // Разбиваем текст по строкам
it: Se nella stringa ci sono parole lunghe, li divisi per brevi // Rompiamo il testo riga per riga
uk: Якщо в рядку є довгі слова, розбиваємо їх на короткі //Розбиваємо текст за рядками

source: Уничтожаем совокупности пробелов, разбиваем по словам
it: Consumiamo insieme di spazi, divisi secondo
uk: Знищуємо сукупності пробілів, розбиваємо за словами

source: Какие параметры у текста в строке?
it: Quali sono i parametri di testo in una riga?
uk: Які параметри тексту в рядку?

source: Если размер линии превышает заданный, принудительно // перескакиваем на следующую строку // Иначе пишем на этой же строке
it: Se la dimensione della linea supera il valore specificato, forzatamente // перескакиваем sulla riga successiva, / / Altrimenti scriviamo su questa stessa linea
uk: Якщо розмір лінії перевищує заданий, примусово // перескакуємо на наступний рядок // Інакше пишемо на цьому ж рядку

source: Если вышли за границы текста по вертикали, то заканчиваем
it: Se sono andati oltre i confini del testo in verticale, poi finisce
uk: Якщо вийшли за межі тексту по вертикалі, то закінчуємо

source: Естественный
it: Naturale
uk: Природний

source: переход на новую строку
it: il passaggio a una nuova riga
uk: перехід на новий рядок

source: Устанваливет цвет вида
it: Устанваливет colore tipo
uk: Встановлює колір вигляду

source: Выводит картинку в файл. Тип вывода определяется из расширения.
it: Visualizza l'immagine in un file. Il tipo di output è determinato dall'estensione.
uk: Виводить картинку в файл. Тип виводу визначається з розширення.

source: Не оплачено
it: Non pagato
uk: Не сплачено

source: Отменено
it: Annullata
uk: Скасовано

source: В ожидании
it: In attesa
uk: В очікуванні

source: Бронирование
it: Online
uk: Бронювання

source: Подтверждено
it: Confermato
uk: Підтверджено

source: Ключ авторизации не получен. Проверьте правильность введенных данных или свяжитесь со службой поддержки.
it: La chiave di autorizzazione non viene ricevuto. Verificare la correttezza dei dati inseriti o contattare il servizio clienti.
uk: Ключ авторизації не отриманий. Перевірте правильність введених даних або Зверніться до служби підтримки.

source: Неверный ключ авторизации! Попробуйте выйти из аккаунта системы бронирования и авторизоваться снова.
it: La chiave non valida autorizzazione! Prova a uscire sistemi di prenotazione nel mondo e login di nuovo.
uk: Невірний ключ авторизації! Спробуйте вийти з облікового запису системи бронювання і авторизуватися знову.

source: Техническая ошибка при создании заявки в сервисе
it: Errore tecnico durante la creazione di una richiesta di servizio
uk: Технічна помилка при створенні заявки в сервісі

source: Свяжитесь со
it: Contatta
uk: Зв'яжіться зі

source: Курсы валют туроператоров на (
it: I tassi di cambio tour operator on (
uk: Курси валют туроператорів на (

source: импортом курсов валют ТО
it: l'importazione dei tassi di cambio QUALCOSA
uk: імпортом курсів валют ТО

source: Пользователь (
it: L'utente (
uk: Користувач (

source: Удаление сотрудника компании в системе
it: La rimozione di un dipendente di una società di sistema
uk: Видалення співробітника компанії в системі

source: приведение к нормальному виду массива принятых документов
it: portare alla mente normale matrice dei documenti accettati
uk: приведення до нормального вигляду масиву прийнятих документів

source: Мужской
it: Maschile
uk: Чоловіча

source: Женский
it: Femminile
uk: Жіноча

source: Массив файлов для загрузки (имена
it: Array di file per il download (i nomi
uk: Масив файлів для завантаження (імена

source: Максимальный размер загружаемых файлов
it: Dimensione massima dei file
uk: Максимальний розмір файлів, що завантажуються

source: Максимальная высота
it: Altezza massima
uk: Максимальна висота

source: Максимальная ширина
it: La larghezza massima
uk: Максимальна ширина

source: Создавать миниатюры
it: Creare miniature
uk: Створювати мініатюри

source: Создавать маленькой картинки
it: Creare una piccola immagine
uk: Створювати маленьку картинку

source: Создавать средней картинки
it: Creare centrale immagini
uk: Створювати середню картинку

source: Директория для загрузки
it: Il repertorio per il download
uk: Директорія для завантаження

source: Расширения файлов, доступных для загрузки
it: Estensioni di file disponibili per il download
uk: Розширення файлів, доступних для завантаження

source: Присваивать уникальные имена загружаемым файлам?
it: Assegnare nomi univoci file scaricabili?
uk: Надавати унікальні імена завантаженим файлам?

source: Массив имен загруженных файлов
it: Un array di nomi di file scaricati
uk: Масив імен завантажених файлів

source: Содержит номер ошибки
it: Contiene il numero di errore
uk: Містить номер помилки

source: Описание ошибки
it: La descrizione dell'errore
uk: Опис помилки

source: Описание загруженных файлов.
it: Descrizione dei file scaricati.
uk: Опис завантажених файлів.

source: Ошибки загрузки
it: Errore di caricamento
uk: Помилки завантаження

source: Файл отсутствует.
it: Il file è mancante.
uk: Файл відсутній.

source: Неверное расширение.
it: L'estensione sbagliata.
uk: Невірне розширення.
