Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: к системе - справа вверху нажать на свои ФИО и выбрать - Интеграция с почтой
it: al sistema in alto a destra, fare clic sul loro NOME e scegliere - Integrazione con la posta
uk: до системи - справа зверху натиснути на свої ПІБ та вибрати - Інтеграція з електронною поштою

source: Открыть почту
it: Aprire la posta
uk: Відкрити пошту

source: Открыть напоминания
uk: Відкрити нагадування

source: Напоминания на сегодня
uk: Нагадування на сьогодні

source: Системные и Дни Рождения
uk: Системні та Дні Народження

source: Просроченные напоминания
uk: Прострочені нагадування

source: Мои диалоги
it: Le mie conversazioni
uk: Мої діалоги

source: Собеседник
it: La fonte
uk: Співрозмовник

source: Новый тип питания
uk: Новий тип харчування

source: Тип питания используется в одной или более Услугах в Заявке. Удаление невозможно!
it: Il tipo di alimentazione utilizzato in uno o più Servizi a Richiesta. Rimozione impossibile!
uk: Тип харчування використовується в одній або більше Послуги в Заявці. Видалення неможливо!

source: Неверный хост для обращения, правильный формат
it: Non valido host per caso, il formato corretto
uk: Невірний хост для звернення, правильний формат

source: Неверные входные параметры (
it: Non corretti parametri di input (
uk: Неправильні вхідні параметри (

source: Неверная команда в
it: Comando in
uk: Невірна команда в

source: Информация об офисе
it: Info in ufficio
uk: Інформація про офіс

source: Офис юр.лица
it: L'ufficio legale.viso
uk: Офіс юр.особи

source: Адрес
it: Indirizzo
uk: Адреса

source: Расчет пакета
it: Il calcolo del pacchetto
uk: Розрахунок пакету

source: выберите отель
it: scegli l'hotel
uk: виберіть готель

source: Кол-во взрослых
it: Numero di adulti
uk: Кількість дорослих

source: Кол-во детей
it: Numero di figli
uk: Кількість дітей

source: Кол-во младенцев
it: Numero di bambini
uk: Кількість немовлят

source: Стоимость услуг на 1 чел.
it: Il costo dei servizi per 1 persona.
uk: Вартість послуг на 1 люд.

source: период
it: periodo
uk: період

source: взр.
it: gli adulti.
uk: дор.

source: реб.
it: reb.
uk: дит.

source: млад.
it: piccini.
uk: немовл.

source: Скидки на отель
it: Sconti in hotel
uk: Знижки на готель

source: Скидки на пакет
it: Lo sconto sul pacchetto
uk: Знижки на пакет

source: Рассчитать
it: Calcolare
uk: Розрахувати

source: идет загрузка ...
it: caricamento in corso ...
uk: триває завантаження ...

source: Выберите один или более типов номеров
it: Selezionare uno o più tipi di camera
uk: Виберіть один або більше типи номерів

source: Посмотреть видеоролик по партнерской программе
it: Guarda il video al programma di affiliazione
uk: Подивитися відеоролик за партнерською програмою

source: Партнерское соглашение подписано. Вы являетесь официальным партнером
it: Un accordo di partnership firmato. Sei un partner ufficiale
uk: Партнерська угода підписана. Ви є офіційним партнером

source: сертификат
it: certificato
uk: сертифікат

source: Комиссия 1
it: La commissione 1
uk: Комісія 1

source: от первого платежа каждого приведенного вами клиента
uk: від першого платежу кожного приведеного вами клієнта

source: Начать зарабатывать
it: Iniziare a guadagnare
uk: Почати заробляти

source: Комиссия 2
it: La commissione 2
uk: Комісія 2

source: от каждого вашего счета для клиента
it: da ogni vostro conto per il cliente
uk: від кожного вашого рахунку для клієнта

source: оплаченного клиентом)
it: pagato dal cliente)
uk: оплаченого клієнтом)

source: Комиссия 3
it: La commissione 3
uk: Комісія 3

source: от любой услуги по обучению клиента / внедрению / демонстрации системы или любой другой услуги
it: da qualsiasi servizi di formazione del cliente / introduzione / dimostrazione di sistema o qualsiasi altro servizio
uk: від будь-якої послуги з навчання клієнта / впровадження / демонстрації системи або будь-який інший послуги

source: Начинающий партнер
it: Aspirante socio
uk: Починаючий партнер

source: Ваша партнерская ссылка
it: Il tuo link di affiliazione
uk: Ваше партнерське посилання

source: Отправьте эту ссылку потенциальным клиентам или разместите ее на своем сайте
it: Inviare questo link potenziali clienti o posizionarlo sul vostro sito
uk: Відправте це посилання потенційним клієнтам або додайте його на своєму сайті

source: Вы можете вручную добавить клиента в блоке справа
it: È possibile aggiungere manualmente il client nella sezione a destra
uk: Ви можете вручну додати клієнта в блоці справа

source: Мы приготовили для вас баннеры с вашей партнерской ссылкой
it: Abbiamo preparato per voi un banner con il tuo link di affiliazione
uk: Ми приготували для вас банери з вашим партнерським посиланням

source: Посмотреть
it: Vedere
uk: Подивитися

source: Комиссия будет начисляться ТОЛЬКО по добавленным ВАМИ клиентам
it: La commissione sarà addebitata SOLO aggiunti i clienti
uk: Комісія буде нараховуватися ТІЛЬКИ за доданими ВАМИ клієнтам

source: Добавить клиента
it: Aggiungere un cliente
uk: Додати клієнта

source: Идет создание кабинета ...
it: È la creazione di gabinetto ...
uk: Триває створення кабінету ...

source: Регистрация прошла успешно
it: La registrazione è avvenuta con successo
uk: Реєстрація пройшла успішно

source: Дата регистрации
it: Data di registrazione
uk: Дата реєстрації

source: Оплачен тариф?
it: Pagata la tariffa?
uk: Оплачено тариф?

source: выплачена
it: pagato
uk: виплачена

source: списать
it: cancellare
uk: списати

source: вернуть
it: restituire
uk: повернути

source: Приведенные вами компании
it: Le società
uk: Приведені вами компанії

source: Пока у вас нет ни одного приведенного клиента
it: Fino a quando non avete un nuovo cliente
uk: Поки у вас немає жодного приведеного клієнта

source: Официальный представитель
it: Rappresentante ufficiale
uk: Офіційний представник

source: Для выставления счетов вам необходимо заключить с нами
it: Per la fatturazione è necessario stipulare con noi
uk: Для виставлення рахунків, вам необхідно укласти з нами

source: партнерское соглашение
it: accordo di partenariato
uk: партнерську угоду

source: Счета вы можете выставлять ТОЛЬКО своим клиентам (кто зарегистрировался по вашей партнерской ссылке, или вы зарегистрировали клиента сами)
it: Conto si può esporre SOLO ai suoi clienti (che si sono iscritti al il tuo link di affiliazione, o è registrato un cliente stessi)
uk: Рахунки ви можете виставляти ТІЛЬКИ своїм клієнтам (хто зареєструвався за вашим партнерським посиланням, або ви зареєстрували клієнта самі)

source: Выставить счет клиенту
it: Di addebitare al cliente
uk: Виставити рахунок клієнту

source: руб.) до
it: rub) a
uk: грн.) до

source: Начальный (0 руб.)
it: Iniziale (€0)
uk: Початковий (0 грн.)

source: Идет создание счета ...
it: È la creazione di conto ...
uk: Триває створення рахунку ...

source: У клиента установлен отличный тариф от выбранного Вами. Обратитесь по почте
it: Il cliente è installato l'tariffa selezionata. Contattare via mail
uk: У клієнта встановлений відмінний тариф від вибраного Вами. Зверніться поштою

source: для изменения тарифа клиенту
it: per modificare la tariffa al cliente
uk: для зміни тарифу клієнту

source: Счет успешно создан и отправлен в личный кабинет клиента (раздел Настройки
it: Il conto è stato creato e inviato all'ufficio personale del cliente (sezione Impostazioni
uk: Рахунок успішно створений і відправлений в особистий кабінет клієнта (розділ Налаштування

source: Тариф и оплата)
it: La tariffa e pagamento)
uk: Тариф і оплата)

source: Не выбран клиент
it: Non è selezionato il cliente
uk: Не вибраний клієнт

source: Дата счета
it: Data fattura
uk: Дата рахунка-фактури

source: счета
it: conto
uk: рахунки

source: Сумма счета
it: L'importo della fattura
uk: Сума рахунку

source: Действия со счетом
it: Le azioni con il punteggio
uk: Дії з рахунком

source: руб. (тариф
it: €(la tariffa
uk: грн. (тариф

source: не оплачен
it: non pagato
uk: не сплачений

source: оплачен
it: pagato
uk: сплачений

source: Вы можете выставить клиенту безналичный счет, а оплатить его онлайн-счет со своей стороны сами
it: Si può addebitare al cliente di compensazione di spese, e di pagare il suo conto on-line con la sua parte di se stessi
uk: Ви можете виставити клієнту безготівковий рахунок, а оплатити його онлайн-рахунок зі свого боку самі

source: оплатить за клиента
it: pagare per il cliente
uk: оплатити за клієнта

source: перечислено
it: elencato
uk: перераховано

source: Вы накопили баллов
it: Hai accumulato punti
uk: Ви накопичили балів

source: Использовали
it: Usato
uk: Використали

source: Осталось
it: Resta
uk: Залишилося

source: Оплатить свой тариф баллами
it: Pagare il tasso di punti
uk: Оплатити свій тариф балами

source: Осталось баллов
it: Mancano punti
uk: Залишилося балів

source: ПРОДЛИТЬ
it: ESTENDERE
uk: ПРОДОВЖИТИ

source: Обратитесь в службу поддержки компании Ю-ОН
it: Contattare il servizio clienti della società YU-HA
uk: Зверніться до служби підтримки компанії Ю-ОН

source: Оплата тарифа баллами
it: Il pagamento della tariffa di punti
uk: Оплата тарифу балами

source: Поздравляем! Ваш оплаченный период продлен за счет баллов
it: Complimenti! Il termine del periodo di pagamento esteso a causa di punti
uk: Вітаємо! Ваш оплачений період продовжений за рахунок балів

source: Продление оплаченного периода
it: La proroga del periodo
uk: Продовження оплаченого періоду

source: Произошла ошибка! Обратитесь в службу поддержки компании Ю-ОН
it: Si è verificato un errore! Contattare il servizio clienti della società YU-HA
uk: Помилка! Зверніться до служби підтримки компанії Ю-О

source: Пока никто из приведенных вами компаний не оплатил наш сервис
it: Mentre nessuno dei metodi descritti di voi società non ha pagato il nostro servizio
uk: Поки що ніхто з приведених вами компаній не оплатив наш сервіс

source: А так бы уже могли зарабатывать реальные деньги с их оплат
it: E così sarebbe già potuto guadagnare soldi veri con i loro pagamenti
uk: А так би ви вже могли заробляти реальні гроші з їхньої оплати

source: Вы действительно хотите удалить счет?
it: Vuoi veramente eliminare il conto?
uk: Ви дійсно хочете видалити рахунок?

source: Удаление счета
it: Elimina account
uk: Видалення рахунку

source: Эксперт и гуру
it: L'esperto e un guru
uk: Експерт і гуру

source: Вы можете предлагать клиенту услуги по обучению / внедрению системы / настройке личного кабинета
it: Si può offrire al cliente servizi di formazione / implementazione del sistema / configurazione personale
uk: Ви можете пропонувати клієнту послуги з навчання / впровадження системи / налаштування особистого кабінету

source: Вы сами решаете каким способом получать деньги от клиента за все эти дополнительные услуги
it: Siete voi a decidere in che modo ricevere i soldi dal cliente per tutte queste servizi aggiuntivi
uk: Ви самі вирішуєте яким способом отримувати гроші від клієнта за всі ці додаткові послуги

source: Партнерские баннеры
it: Affiliazione banner
uk: Партнерські банери

source: Баннер
it: Banner
uk: Банер

source: Размеры
it: Dimensioni
uk: Розміри

source: Получить деньги
it: Prendi i soldi
uk: Отримати гроші

source: Способ вывода денег
it: Il metodo di prelievo di denaro
uk: Спосіб виведення грошей

source: Банковская карта
it: Carta di credito
uk: Банківська карта

source: Яндекс.Деньги
it: Yandex.I soldi
uk: Яндекс.Гроші

source: Номер карты / счета / аккаунт
it: Il numero di carta / conto / account
uk: Номер картки / рахунку / аккаунт

source: Получение комиссии
it: L'ottenimento della commissione
uk: Отримання комісії

source: Вывод денег
it: Prelievo
uk: Виведення грошей

source: Заявка на вывод денег отправлена
it: La richiesta di ritiro di denaro inviata
uk: Заявка на виведення грошей відправлена

source: Вы пока не накопили денег
it: Non hai ancora accumulato soldi
uk: Ви поки ще не накопичили грошей

source: Отправьте эту ссылку потенциальным клиентам (или разместите ее на своем сайте) для дальнейшей работы по продаже
it: Inviare questo link potenziali clienti (o posizionarlo sul vostro sito) per un ulteriore lavoro di vendita
uk: Відправте це посилання потенційним клієнтам (або додайте його на своєму сайті) для подальшої роботи з продажів

source: Мы приготовили для вас баннеры, которые вы можете использовать на своем сайте для зарабатывания баллов.
it: Abbiamo preparato per voi un banner, che è possibile utilizzare sul vostro sito per guadagnare punti.
uk: Ми приготували для вас банери, які ви можете використовувати на своєму сайті для заробляння балів.

source: Комиссия будет начисляться ТОЛЬКО по ВАШИМ клиентам и только по выставленным ВАМИ счетам!
it: La commissione sarà addebitata SOLO per i VOSTRI clienti e solo su esposto VOI i conti!
uk: Комісія буде нараховуватися ТІЛЬКИ за ВАШИМИ клієнтами і тільки за виставленими ВАМИ рахунками!

source: Отправьте эту ссылку клиенту. Ссылка действительная ТОЛЬКО в текущем месяце. При оплате счета в следующем месяце комиссия вам начислена НЕ БУДЕТ!
it: Inviare questo link cliente. Link valida SOLO per il mese corrente. Per il saldo del mese prossimo la commissione è maturato NON SARÀ!
uk: Відправте це посилання клієнту. Посилання дійсне ТІЛЬКИ в поточному місяці. При оплаті рахунку в наступному місяці комісія вам нарахована НЕ БУДЕ!

source: Оплатил?
it: Ha pagato?
uk: Оплатив?

source: Пока вы никому не посоветовали наш сервис
it: Fino a quando non gli è stato consigliato il nostro servizio
uk: Поки ви нікому не порадили наш сервіс

source: А так бы могли использовать наш сервис БЕСПЛАТНО или получать бонусы в виде денежных средств.
it: E così potremmo utilizzare il nostro servizio GRATUITO o ricevere un bonus sotto forma di il denaro.
uk: А так могли б використовувати наш сервіс БЕЗКОШТОВНО або отримувати бонуси у вигляді грошових коштів.

source: Соглашение партнерской программы
it: L'accordo di programma di affiliazione
uk: Угода партнерської програми

source: Партнерское соглашение
it: Accordo di partenariato
uk: Партнерську угоду

source: Скачать шаблон соглашения
it: Scarica modello contratto
uk: Завантажити шаблон угоди

source: Заполнить своими данными юридического лица / физического лица, распечатать, подписать и поставить печать (если вы юридическое лицо)
it: Compilare i dati della persona giuridica / persona fisica, stampare, firma e timbro (se persona giuridica)
uk: Заповнити своїми даними юридичної особи / фізичної особи, роздрукувати, підписати і поставити печатку (якщо ви юридична особа)

source: После согласования партнерского соглашения вам будет отправлен Сертификат и доступен раздел по клиентам и счетам.
it: Dopo l'approvazione dell'accordo di partenariato ti verrà inviato un Certificato e è disponibile la sezione per i clienti e le bollette.
uk: Після узгодження партнерської угоди вам буде надісланий Сертифікат і доступний розділ за клієнтами та рахунками.

source: Документы для Вас
it: Documenti per Voi
uk: Документи для Вас

source: Коммерческое предложение
it: Offerta commerciale
uk: Комерційна пропозиція

source: Техники продаж
it: Tecniche di vendita
uk: Техніки продажів

source: Документы для Ваших клиентов
it: Documenti per i Vostri clienti
uk: Документи для Ваших клієнтів

source: Презентация (
it: La presentazione (
uk: Презентація (

source: Почему
it: Perché
uk: Чому

source: р./месяц)
it: r./mese)
uk: р./місяць)

source: срок истек
it: è scaduto
uk: термін закінчився

source: для выбора другого тарифа Вам необходимо написать в службу поддержки
it: per selezionare un altro di tariffa È necessario scrivere al supporto tecnico
uk: для вибору іншого тарифу Вам необхідно написати в службу підтримки

source: Не выбрана услуга для оплаты. Свяжитесь со службой поддержки
it: Non è selezionata servizio per il pagamento. Contattare il servizio di assistenza
uk: Не обрана послуга для оплати. Зв'яжіться зі службою підтримки

source: Тарифный план в счете не соответствует тарифному плану клиента. Свяжитесь, пожалуйста, с нами по телефону
it: Il piano tariffario in analisi non corrisponde al piano tariffario del cliente. Contattare, si prega di contattarci per telefono
uk: Тарифний план рахунку не відповідає тарифному плану клієнта. Зв'яжіться, будь ласка, з нами за телефоном

source: Выберите способ оплаты
it: Selezionare il metodo di pagamento
uk: Виберіть спосіб оплати

source: Неверный код возврата!
it: Un codice restituito non valido!
uk: Невірний код повернення!

source: оплачен. Для включения оплаченной услуги требуется 5-10 минут.
it: a pagamento. Per attivare servizi a pagamento richiede 5-10 minuti.
uk: оплачений. Для включення оплаченої послуги, потрібно 5-10 хвилин.

source: Счет на оплату не передан!
it: La fattura per il pagamento non è passato!
uk: Рахунок на оплату не переданий!

source: Счет на оплату не найден!
it: La fattura per il pagamento non è stato trovato!
uk: Рахунок на оплату не знайдений!

source: Номер счета
it: Numero di conto
uk: Номер рахунку

source: Переданная сумма не соответствует сумме счета!
it: Passata l'importo non corrisponde alla somma del conto!
uk: Передана сума не відповідає сумі рахунку!

source: Переданная
it: Trasmessa
uk: Передана

source: Вы отказались от оплаты! Счет
it: Hai abbandonato il pagamento! Il conto
uk: Ви відмовилися від оплати! Рахунок

source: аннулирован
it: trattenuto
uk: анульований

source: Вернуться на главную страницу
it: Tornare alla pagina principale
uk: Повернутися на головну сторінку

source: Переданный
it: Passato
uk: Переданий

source: с
it: con
uk: з

source: Оплата услуги
it: Servizi di pagamento
uk: Оплата послуги

source: Цена
it: Prezzo
uk: Ціна

source: Платежные документы (счета)
it: I documenti di pagamento (conto)
uk: Платіжні документи (рахунки)

source: Загрузить документ
uk: Завантажити документ

source: Виды платежей
it: I pagamenti
uk: Види платежів

source: Новый вид платежа
uk: Новий вид платежу

source: Скрытие / отображение
it: Mostra / nascondi
uk: Приховування / відображення

source: Вид платежа используется в одном или более проведенных платежах. Удаление невозможно!
it: Tipo di pagamento utilizzato in uno o più pagamenti effettuati. Rimozione impossibile!
uk: Вид платежу використовується в одному або більше проведеному платежі. Видалення неможливо!

source: Неверный логин или пароль!
it: Non valido nome utente o la password!
uk: Невірний логін або пароль!

source: Оплата онлайн-счета
it: Pagamento on-line-conto
uk: Оплата онлайн-рахунку

source: Заявка с данным номером не существует.
it: Domanda con questo numero non esiste.
uk: Заявка з даним номером не існує.

source: Для компаний из Украины мы подготовили инструкцию по оплате
it: Per le aziende da Ucraina, abbiamo preparato le istruzioni per il pagamento
uk: Для компаній з України ми підготували інструкцію по оплаті

source: Выставленные счета
it: Fatturazione
uk: Виставлені рахунки

source: Срок действия
it: Data di scadenza
uk: Термін дії

source: неограниченно
it: senza limiti
uk: необмежений

source: продлить онлайн
uk: продовжити онлайн

source: выставить б/н счет
uk: виставити б/г рахунок

source: ИНН вашей компании
it: La partita IVA della tua azienda
uk: ІПН вашої компанії

source: На какой период выставить счет?
it: In un periodo di fatturare?
uk: На який період виставити рахунок?

source: На какой
it: Sul quale
uk: На який

source: отправить счет?
it: inviare la fattura?
uk: відправити рахунок?

source: Безналичная форма оплаты (только для России)
it: Pagamento cashless (solo per la Russia)
uk: Безготівкова форма оплати (тільки для Росії)

source: Заявка на счет отправлена
it: La richiesta di fattura inviata
uk: Заявка на рахунок відправлена

source: Как только мы выставим счет, сразу же отправим его на указанный вами
it: Una volta che emette fattura, subito facciamo specificato
uk: Як тільки ми виставимо рахунок, відразу ж відправимо його на вказану вами

source: адрес.
it: indirizzo .
uk: адресу.

source: Брендирование (
it: Branding (
uk: Брендування (

source: купить
it: comprare
uk: купити

source: Покупка возможна только на платных тарифах
it: L'acquisto è possibile solo a pagamento tariffe
uk: Покупка можлива лише на платних тарифах

source: История онлайн платежей
it: La storia di pagamento online
uk: Історія онлайн платежів

source: Тариф / Услуга
it: La Tariffa / Servizio
uk: Тариф / Послуга

source: оплата баллами
it: il pagamento punti
uk: оплата балами

source: Платежи отсутствуют (выставление счетов не учитывается)
it: I pagamenti mancanti (fatturazione non viene considerata)
uk: Платежі відсутні (виставлення рахунків не враховується)

source: Подключение сервиса
it: Collegamento di servizio
uk: Підключення сервісу

source: Введите ваши данные
it: Inserisci i tuoi dati
uk: Введіть ваші дані

source: Выберите сервис ...
it: Selezionare il servizio ...
uk: Виберіть сервіс ...

source: зарегистрированы как турагент
it: iscritto come agente di viaggio
uk: зареєстровані як турагент

source: зарегистрированы как туроператор
it: sono registrati come tour operator
uk: зареєстровані як туроператор

source: После проведения онлайн платежа будет добавлен приход от туриста, какая касса будет указана в этом приходе? Кассы можно добавить в разделе Финансы - Кассы
it: Dopo la realizzazione di pagamento online è aggiunto l'arrivo del turista, quale la biglietteria sarà specificato in questa parrocchia? La biglietteria è possibile aggiungere nella sezione Finanza - Cassa
uk: Після проведення онлайн платежу буде додане надходження від туриста, яка каса буде вказана в цьому надходженні? Каси можна додати в розділі Фінанси - Каси

source: Касса для приема онлайн-платежей
it: Cassa per la ricezione dei pagamenti on-line
uk: Каса для прийому онлайн-платежів

source: Проверить и Сохранить
it: Verificare e Mantenere
uk: Перевірити та Зберегти

source: Активные сервисы недоступны
it: I servizi attivi inaccessibili
uk: Активні сервіси недоступні

source: Результат соединения с сервисом Онлайн оплаты
it: In diretta connessione con il servizio di pagamento on-Line
uk: Результат з'єднання з сервісом Онлайн оплати

source: Инструкция
it: L'istruzione
uk: Інструкція

source: комиссия всего 1.7
uk: комісія всього 1.7

source: Цены
it: I prezzi
uk: Ціни

source: Оплачен счет
it: Pagata la fattura
uk: Оплачено рахунок

source: Платежная система
it: Sistema di pagamento
uk: Платіжна система

source: Номер счета в платежной системе
it: Il numero di conto nel sistema di pagamento
uk: Номер рахунку в платіжній системі

source: Номер счета в
it: Numero di conto
uk: Номер рахунку

source: Дата оплаты
it: Data di pagamento
uk: Дата оплати

source: Средства ЗАМОРОЖЕНЫ на счету платежной системы.
it: I fondi CONGELATI sul conto del sistema di pagamento.
uk: Кошти ЗАМОРОЖЕНІ на рахунку платіжної системи.

source: Вывести их можно ТОЛЬКО в личном кабинете платежной системы!
it: Portare il loro è possibile SOLO in un ufficio privato del sistema di pagamento!
uk: Вивести їх можна ТІЛЬКИ в особистому кабінеті платіжної системи!

source: Заморожены средства по счету
it: Congelati fondi sul conto
uk: Заморожені кошти за рахунком

source: Оплачен клиентский счет
it: Pagato conto cliente
uk: Оплачено клієнтський рахунок

source: из Украины
it: dall'Ucraina
uk: з України

source: Для других браузеров и платформ
it: Per altri browser e piattaforme
uk: Для інших браузерів та платформ

source: Перейти по ссылке
it: Vai al link
uk: Перейти за посиланням

source: Можно вернуться в систему, обновить страницу и переходить к онлайн-оплате!
it: È possibile tornare al sistema, aggiornare la pagina e procedere al pagamento on line!
uk: Можна повернутися у систему, оновити сторінку і переходити до онлайн-оплати!

source: Выбрать вашу платформу и следовать инструкции.
it: Scegliere la piattaforma e seguire le istruzioni.
uk: Вибрати вашу платформу і слідувати інструкції.

source: Вы подключены по тарифу
it: Si è connessi al tasso
uk: Ви підключені за тарифом

source: Ваш доступ в раздел ограничен.
it: L'accesso alla sezione limitata.
uk: Ваш доступ в розділ обмежений.
