Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: руб. Сумма будет написана прописью.
uk: руб. Сума буде написана прописом.

source: стоимость услуг, авиабилет в валюте, без указания валюты
uk: вартість послуг, авіаквиток у валюті, без вказівки валюти

source: стоимость услуг, авиабилет нетто в валюте, без указания валюты
uk: вартість послуг, авіаквиток нетто у валюті, без вказівки валюти

source: стоимость услуг, авиабилет нетто, без указания валюты
uk: вартість послуг, авіаквиток нетто, без вказівки валюти

source: стоимость услуг, авиабилет нетто прописью
uk: вартість послуг, авіаквиток нетто прописом

source: стоимость услуг, авиабилет, без указания валюты
uk: вартість послуг, авіаквиток, без вказівки валюти

source: стоимость услуг, авиабилет прописью
uk: вартість послуг, авіаквиток прописом

source: стоимость услуг, виза в валюте, без указания валюты
uk: вартість послуг, віза у валюті, без зазначення валюти

source: стоимость услуг, виза нетто в валюте, без указания валюты
uk: вартість послуг, віза нетто у валюті без вказівки валюти

source: стоимость услуг, виза нетто, без указания валюты
uk: вартість послуг, віза нетто без вказівки валюти

source: стоимость услуг, виза нетто прописью
uk: вартість послуг, віза нетто прописом

source: стоимость услуг, виза, без указания валюты
uk: вартість послуг, віза, без вказівки валюти

source: стоимость услуг, виза прописью
uk: вартість послуг, віза прописом

source: стоимость услуг, доп.услуга в валюте, без указания валюты
uk: вартість послуг, дод.послуга в валюті, без вказівки валюти

source: стоимость услуг, доп.услуга нетто в валюте, без указания валюты
uk: вартість послуг, дод.послуга нетто в валюті, без вказівки валюти

source: стоимость услуг, доп.услуга нетто, без указания валюты
uk: вартість послуг, дод.послуга нетто, без вказівки валюти

source: стоимость услуг, доп.услуга нетто прописью
uk: вартість послуг, дод. послуга нетто прописом

source: стоимость услуг, доп.услуга, без указания валюты
uk: вартість послуг, дод.послуга без вказівки валюти

source: стоимость услуг, доп.услуга прописью
uk: вартість послуг, дод. послуга прописом

source: стоимость услуг, ж/д билет в валюте, без указания валюты
uk: вартість послуг, залізничний квиток у валюті, без вказівки валюти

source: стоимость услуг, ж/д билет нетто в валюте, без указания валюты
uk: вартість послуг, залізничний квиток нетто у валюті, без вказівки валюти

source: стоимость услуг, ж/д билет нетто, без указания валюты
uk: вартість послуг, залізничний квиток нетто, без вказівки валюти

source: стоимость услуг, ж/д билет нетто прописью
uk: вартість послуг, залізничний квиток нетто прописом

source: стоимость услуг, ж/д билет, без указания валюты
uk: вартість послуг, залізничний квиток, без вказівки валюти

source: стоимость услуг, ж/д билет прописью
uk: вартість послуг, залізничний квиток прописом

source: стоимость услуг, загранпаспорт в валюте, без указания валюты
uk: вартість послуг, закордонний паспорт у валюті, без вказівки валюти

source: стоимость услуг, загранпаспорт нетто в валюте, без указания валюты
uk: вартість послуг, закордонний паспорт нетто у валюті, без вказівки валюти

source: стоимость услуг, загранпаспорт нетто, без указания валюты
uk: вартість послуг, закордонний паспорт нетто, без вказівки валюти

source: стоимость услуг, загранпаспорт нетто прописью
uk: вартість послуг, закордонний паспорт нетто прописом

source: стоимость услуг, загранпаспорт, без указания валюты
uk: вартість послуг, закордонний паспорт, без вказівки валюти

source: стоимость услуг, загранпаспорт прописью
uk: вартість послуг, закордонний паспорт прописом

source: стоимость услуг, круиз в валюте, без указания валюты
uk: вартість послуг, круїз у валюті, без вказівки валюти

source: стоимость услуг, круиз нетто в валюте, без указания валюты
uk: вартість послуг, круїз нетто у валюті, без вказівки валюти

source: стоимость услуг, круиз нетто, без указания валюты
uk: вартість послуг, круїз нетто, без вказівки валюти

source: стоимость услуг, круиз нетто прописью
uk: вартість послуг, круїз нетто прописом

source: стоимость услуг, круиз, без указания валюты
uk: вартість послуг, круїз, без вказівки валюти

source: стоимость услуг, круиз прописью
uk: вартість послуг, круїз прописом

source: стоимость услуг, отель в валюте, без указания валюты
uk: вартість послуг, готель у валюті, без вказівки валюти

source: стоимость услуг, отель нетто в валюте, без указания валюты
uk: вартість послуг, готель нетто у валюті, без вказівки валюти

source: стоимость услуг, отель нетто, без указания валюты
uk: вартість послуг, готель нетто, без вказівки валюти

source: стоимость услуг, отель нетто прописью
uk: вартість послуг, готель нетто прописом

source: стоимость услуг, отель, без указания валюты
uk: вартість послуг, готель без вказівки валюти

source: стоимость услуг, отель прописью
uk: вартість послуг, готель прописом

source: стоимость услуг, пакетный тур в валюте, без указания валюты
uk: вартість послуг, пакетний тур у валюті без вказівки валюти

source: стоимость услуг, пакетный тур нетто в валюте, без указания валюты
uk: вартість послуг, пакетний тур нетто у валюті без вказівки валюти

source: стоимость услуг, пакетный тур нетто, без указания валюты
uk: вартість послуг, пакетний тур нетто, без вказівки валюти

source: стоимость услуг, пакетный тур нетто прописью
uk: вартість послуг, пакетний тур нетто прописом

source: стоимость услуг, пакетный тур, без указания валюты
uk: вартість послуг, пакетний тур без вказівки валюти

source: стоимость услуг, пакетный тур прописью
uk: вартість послуг, пакетний тур прописом

source: стоимость услуг, питание в валюте, без указания валюты
uk: вартість послуг, харчування у валюті, без зазначення валюти

source: стоимость услуг, питание нетто в валюте, без указания валюты
uk: вартість послуг, харчування нетто у валюті, без вказівки валюти

source: стоимость услуг, питание нетто, без указания валюты
uk: вартість послуг, харчування нетто, без вказівки валюти

source: стоимость услуг, питание нетто прописью
uk: вартість послуг, харчування нетто прописом

source: стоимость услуг, питание, без указания валюты
uk: вартість послуг, харчування без вказівки валюти

source: стоимость услуг, питание прописью
uk: вартість послуг, харчування прописом

source: стоимость услуг, страховка в валюте, без указания валюты
uk: вартість послуг, страховка у валюті, без зазначення валюти

source: стоимость услуг, страховка нетто в валюте, без указания валюты
uk: вартість послуг, страховка нетто у валюті без вказівки валюти

source: стоимость услуг, страховка нетто, без указания валюты
uk: вартість послуг, страховка нетто без вказівки валюти

source: стоимость услуг, страховка нетто прописью
uk: вартість послуг, страховка нетто прописом

source: стоимость услуг, страховка, без указания валюты
uk: вартість послуг, страховка без вказівки валюти

source: стоимость услуг, страховка прописью
uk: вартість послуг, страховка прописом

source: стоимость услуг, трансфер в валюте, без указания валюты
uk: вартість послуг, трансфер у валюті, без зазначення валюти

source: стоимость услуг, трансфер нетто в валюте, без указания валюты
uk: вартість послуг, трансфер нетто у валюті, без вказівки валюти

source: стоимость услуг, трансфер нетто, без указания валюты
uk: вартість послуг, трансфер нетто без вказівки валюти

source: стоимость услуг, трансфер нетто прописью
uk: вартість послуг, трансфер нетто прописом

source: стоимость услуг, трансфер, без указания валюты
uk: вартість послуг, трансфер без вказівки валюти

source: стоимость услуг, трансфер прописью
uk: вартість послуг, трансфер прописом

source: стоимость услуг, экскурсия в валюте, без указания валюты
uk: вартість послуг, екскурсія у валюті без вказівки валюти

source: стоимость услуг, экскурсия нетто в валюте, без указания валюты
uk: вартість послуг, екскурсія нетто у валюті без вказівки валюти

source: стоимость услуг, экскурсия нетто, без указания валюты
uk: вартість послуг, екскурсія нетто без вказівки валюти

source: стоимость услуг, экскурсия нетто прописью
uk: вартість послуг, екскурсія нетто прописом

source: стоимость услуг, экскурсия, без указания валюты
uk: вартість послуг, екскурсія без вказівки валюти

source: стоимость услуг, экскурсия прописью
uk: вартість послуг, екскурсія прописом

source: страна заявки по англ.
uk: країна заявки на англ.

source: Список стран, используемых в Услугах заявки (через запятую) по-английски (необходимо заполнить англ.поле в карточке страны).
uk: Список країн, що використовуються в Послугах заявки (через кому) англійською (необхідно заповнити англ.поле у ​​картці країни).

source: страна заявки, памятка по стране
it: il paese della domanda, appunto per il paese
uk: країна заявки, пам'ятка по країні

source: Памятки по странам, используемых в Услугах заявки.
it: Appunto per paesi, utilizzati nei Servizi di domanda.
uk: Пам'ятки за країнами, що використовуються в Послугах заявки.

source: сумма авиа нетто, прописью
it: l'importo aereo netto, corsivo
uk: сума авіа нетто, прописом

source: прописью в валюте).
it: in corsivo in valuta estera).
uk: прописом у валюті).

source: сумма авиа, прописью
it: la quantità di aria, in corsivo
uk: сума авіа, прописом

source: сумма наземного обслуживания в рублях нетто, прописью
it: l'importo del servizio in rubli netto, corsivo
uk: сума наземного обслуговування в рублях нетто, прописом

source: в заявке (в вашей основной валюте, прописью).
it: nella domanda (in valuta di base, corsivo).
uk: в заявці (у вашій основній валюті, прописом).

source: сумма наземного обслуживания в рублях, прописью
it: l'importo del servizio in rubli, corsivo
uk: сума наземного обслуговування в рублях, прописом

source: сумма наземного обслуживания нетто прописью
it: l'importo del servizio al netto corsivo
uk: сума наземного обслуговування нетто прописом

source: в заявке (в валюте прописью).
it: nella domanda (in valuta corsivo).
uk: в заявці (у валюті прописом).

source: сумма наземного обслуживания прописью
it: l'importo del servizio in corsivo
uk: сума наземного обслуговування прописом

source: плановые платежи клиента в заявке, даты и суммы
it: i pagamenti del cliente a richiesta, gli importi e le date
uk: планові платежі клієнта в заявці, дати та суми

source: Список плановых платежей от заказчика в заявке.
it: L'elenco dei pagamenti previsti dal cliente nella richiesta.
uk: Список планових платежів від замовника у заявці.

source: платеж в заявке, номер
it: il pagamento a richiesta, il numero
uk: платіж в заявці, номер

source: Номер платежного документа в заявке (ТОЛЬКО для шаблона приходного/расходного кассового ордера!!!).
it: Il numero del documento di pagamento a richiesta (SOLO per il modello di accettazione merci/ sul registratore di mandato!!!).
uk: Номер платіжного документа в заявці (ЛИШЕ для шаблону прибуткового/видаткового касового ордера!!!).

source: платеж в заявке, вид платежа
uk: платіж у заявці, вид платежу

source: Вид платежа в заявке (ТОЛЬКО для шаблона приходного/расходного кассового ордера!!!).
uk: Вид платежу в заявці (ТІЛЬКИ для шаблону прибуткового/видаткового касового ордера!).

source: платеж в заявке, дата
it: il pagamento a richiesta, la data
uk: платіж в заявці, дата

source: Дата платежного документа в заявке (ТОЛЬКО для шаблона приходного/расходного кассового ордера!!!).
it: Data del documento di pagamento a richiesta (SOLO per il modello di accettazione merci/consumo registratore di mandato!!!).
uk: Дата платіжного документа в заявці (ТІЛЬКИ для шаблону прибуткового/видаткового касового ордера!!!).

source: платеж в заявке, сумма
it: il pagamento a richiesta, l'importo
uk: платіж в заявці, сума

source: Сумма платежного документа в заявке (ТОЛЬКО для шаблона приходного/расходного кассового ордера!!!).
it: L'importo del documento di pagamento a richiesta (SOLO per il modello di accettazione merci/ sul registratore di mandato!!!).
uk: Сума платіжного документа в заявці (ТІЛЬКИ для шаблону прибуткового/видаткового касового ордера!!!).

source: платеж в заявке, сумма прописью
it: il pagamento a richiesta, l'importo in lettere
uk: платіж в заявці, сума прописом

source: Сумма платежного документа в заявке прописью (ТОЛЬКО для шаблона приходного/расходного кассового ордера!!!).
uk: Сума платіжного документа в заявці прописом (ТІЛЬКИ для шаблону прибуткового/видаткового касового ордера!!!).

source: платеж в заявке, примечание
it: il pagamento a richiesta, la nota
uk: платіж у заявці, примітка

source: Примечание платежного документа в заявке (ТОЛЬКО для шаблона приходного/расходного кассового ордера!!!).
it: La nota del documento di pagamento a richiesta (SOLO per il modello di accettazione merci/ sul registratore di mandato!!!).
uk: Примітка платіжного документа в заявці (ЛИШЕ для шаблону прибуткового/видаткового касового ордера!!!).

source: платеж в заявке, причина платежа
uk: платіж в заявці, причина платежу

source: Причина платежного документа в заявке (ТОЛЬКО для шаблона приходного/расходного кассового ордера!!!).
uk: Причина платіжного документа в заявці (ЛИШЕ для шаблону прибуткового/видаткового касового ордера!!!).

source: Список принятых от заказчика денег в заявке.
it: Lista accettato da parte del cliente di denaro nella domanda.
uk: Список прийнятих від замовника грошей у заявці.

source: платежи клиента в заявке, даты и суммы в строку
it: i pagamenti del cliente a richiesta, gli importi e le date in riga
uk: платежі клієнта в заявці, дати та суми в рядок

source: Сумма принятых от заказчика денег в заявке (список дат и платежей через запятую).
it: L'importo preso da parte del cliente di denaro nella domanda (elenco di date e di pagamento attraverso il la virgola).
uk: Сума прийнятих від замовника грошей у заявці (список дат та платежів через кому).

source: платежи клиента в заявке, даты и суммы с указанием валюты и курса
uk: платежі клієнта в заявці, дати та суми із зазначенням валюти та курсу

source: Сумма принятых от заказчика денег в заявке (с указанием в скобках валюты и курса).
uk: Сума прийнятих від замовника грошей у заявці (із зазначенням у дужках валюти та курсу).

source: платежи партнерам в заявке, даты и суммы
uk: платежі партнерам у заявці, дати та суми

source: Список перечисленных партнерам от заказчика денег в заявке.
uk: Список перерахованих партнерам від замовника грошей у заявці.

source: платежи партнерам в заявке, даты и суммы в строку
uk: платежі партнерам у заявці, дати та суми у рядок

source: Сумма перечисленных партнерам денег в заявке (список дат и платежей через запятую).
uk: Сума перерахованих партнерам грошей у заявці (список дат та платежів через кому).

source: платежи партнерам в заявке, даты и суммы с указанием валюты и курса
uk: платежі партнерам у заявці, дати та суми із зазначенням валюти та курсу

source: Сумма перечисленных партнерам денег в заявке (с указанием в скобках валюты и курса).
uk: Сума перерахованих партнерам грошей у заявці (із зазначенням в дужках валюти та курсу).

source: сумма оплаты клиента в заявке, в валюте
uk: сума оплати клієнта у заявці, у валюті

source: Сумма возвращенных заказчику денег в заявке (в валюте цифрами).
uk: Сума повернутих замовнику грошей у заявці (у валюті цифрами).

source: сумма оплаты клиента в заявке, в валюте прописью
uk: сума оплати клієнта у заявці, у валюті прописом

source: Сумма возвращенных заказчику денег в заявке (в валюте прописью).
uk: Сума повернутих замовнику грошей у заявці (у валюті прописом).

source: Дата принятых от заказчика денег в заявке с типом
it: Data ricevuti da parte del cliente di denaro in una richiesta di tipo
uk: Дата прийнятих від замовника грошей у заявці з типом

source: сумма оплаты клиента в заявке, дата полной оплаты
it: l'importo del pagamento del cliente a richiesta, la data di pagamento completo
uk: сума оплати клієнта у заявці, дата повної оплати

source: сумма оплаты клиента в заявке, полная оплата в валюте
it: l'importo del pagamento del cliente nella richiesta, il pagamento completo in valuta estera
uk: сума оплати клієнта у заявці, повна оплата у валюті

source: сумма оплаты клиента в заявке, полная оплата прописью
it: l'importo del pagamento del cliente nella richiesta, il pagamento completo in corsivo
uk: сума оплати клієнта у заявці, повна оплата прописом

source: сумма оплаты клиента в заявке, полная оплата
it: l'importo del pagamento del cliente nella richiesta, il pagamento completo
uk: сума оплати клієнта у заявці, повна оплата

source: сумма плановых платежей
it: l'importo dei pagamenti programmati
uk: сума планових платежів

source: Сумма всех платежей партнерам в заявке
it: La somma di tutti i pagamenti ai partner nella domanda
uk: Сума всіх платежів партнерам у заявці

source: плановые платежи партнерам.
it: i pagamenti ai partner.
uk: планові платежі партнерам.

source: сумма плановых платежей клиентов в заявке
it: l'importo dei pagamenti programmati clienti a richiesta
uk: сума планових платежів клієнтів у заявці

source: Сумма всех ПЛАНОВЫХ платежей клиентов в заявке.
it: La somma di tutti i pagamenti previsti clienti nella richiesta.
uk: Сума всіх ПЛАНОВИХ платежів клієнтів у заявці.

source: сумма плановых платежей партнерам в заявке
it: l'importo dei pagamenti in programma partner a richiesta
uk: сума планових платежів партнерам у заявці

source: Сумма всех ПЛАНОВЫХ платежей партнерам в заявке.
it: La somma di tutti i pagamenti previsti partner nella domanda.
uk: Сума всіх ПЛАНОВИХ платежів партнерам у заявці.

source: телефоны туроператора
it: i telefoni tour operator
uk: телефони туроператора

source: Контактные телефоны туроператора (из карточки партнера раздела
it: I numeri di contatto tour operator (di carta socio della sezione
uk: Контактні телефони туроператора (з картки партнера розділу

source: тип заявки в заявке
it: il tipo di richiesta a richiesta
uk: тип заявки в заявці

source: Тип заявки, указанного в поле
it: Tipo di domanda specificato nel campo
uk: Тип заявки, вказаний у полі

source: типы размещения в заявке
uk: типи розміщення в заявці

source: Типы размещений, используемых в Услугах заявки, например,
uk: Типи розміщень, що використовуються у Послугах заявки, наприклад,

source: и т.п.
uk: та ін.

source: фамилия менеджера в заявке
it: il cognome del gestore nella domanda
uk: прізвище менеджера у заявці

source: Фамилия сотрудника вашей компании, прикрепленного к заявке.
it: Il cognome di un dipendente della vostra azienda, allegato alla richiesta.
uk: Прізвище співробітника вашої компанії, прикріпленого до заявки.

source: фамилия покупателя по англ.
it: il cognome dell'acquirente in inglese.
uk: прізвище покупця англ.

source: Фамилия заказчика / туриста по загранпаспорту.
it: Il cognome del cliente / turista al vostro viaggio.
uk: Прізвище замовника/туриста із закордонного паспорту.

source: ЕСЛИ к туроператору в заявке прикреплены финансовые гарантии, то выводится полностью страница с данными туроператора из Реестра. Информация берется из Реестра туроператоров, например,
it: SE al tour operator nella domanda sono fissati garanzie finanziarie, viene completamente pagina con i dati del tour operator dal Registro di sistema. Le informazioni sono tratte da Registro dei tour operator, ad esempio,
uk: Якщо до туроператора у заявці прикріплені фінансові гарантії, то виводиться повністю сторінка з даними туроператора з Реєстру. Інформація береться з Реєстра туроператорів, наприклад,

source: Далее выводтся фингарантии из карточки партнера, вкладка
it: Avanti выводтся фингарантии delle schede di partner, scheda
uk: Далі виводяться фінгарантії з картки партнера, вкладка

source: Дополнить фингарантии
it: Integrare фингарантии
uk: Доповнити фінгарантії

source: Арифметические операции с метками !!!
uk: Арифметичні операції з мітками !!!

source: Например, вы можете использовать метку
uk: Наприклад, ви можете використовувати мітку

source: В итоге система сначала заменит значение метки
uk: У результаті система спочатку замінить значення мітки

source: на цифровое, а потом прибавит 20.
uk: на цифрове, а потім додасть 20.

source: Возможные операции
uk: Можливі операції

source: вычитание
uk: віднімання

source: сложение
uk: додавання

source: умножение
uk: множення

source: деление
uk: ділення

source: Метки прописью !!!
uk: Мітки прописом !!!

source: прописью
uk: прописом

source: на цифровое (метка должна возвращать число!!!), а потом преобразует его в строкое, например,
uk: на цифрове (мітка повинна повертати число!!!), а потім перетворює його на Рядкове, наприклад,

source: Шесть тысяч пятьсот двадцать пять
uk: Шість тисяч п'ятсот двадцять п'ять

source: если хотите вывести ВСЕ услуги, то используйте
it: se volete visualizzare TUTTI i servizi, usi
uk: якщо хочете вивести ВСІ послуги, то використовуйте

source: Если необходимо оставить всю таблицу в каждой итерации, то у тега
uk: Якщо потрібно залишити всю таблицю в кожній ітерації, то у тега

source: надо указать
uk: треба вказати

source: категория отеля услуги
it: la categoria dell'hotel servizi
uk: категорія готелю

source: ФИО туристов в услуге, списком
it: NOME di turisti in servizio un elenco di
uk: ПІБ туристів у послузі, списком

source: ФИО туристов в услуге на англ., списком
it: NOME di turisti in servizio in inglese., elenco
uk: ПІБ туристів у послузі на англ., списком

source: количество ночей услуги
it: il numero di notti del servizio
uk: кількість ночей послуги

source: количество дней услуги
it: il numero di giorni di servizio
uk: кількість днів послуги

source: тип размещения
uk: тип розміщення

source: партнер, официальное название
uk: партнер, офіційна назва

source: описание услуги, краткое
uk: опис послуги, короткий

source: список туристов в услуге, англ.
it: un elenco di turisti in servizio, ingl.
uk: список туристів у послузі, англ.

source: услуга из каталога, количество
uk: послуга з каталогу, кількість

source: услуга из каталога, выбранное место
uk: послуга з каталогу, вибране місце

source: ФИО покупателя по заявке
uk: ПІБ покупця за заявкою

source: обращение туриста
it: l'appello del turista
uk: звернення туриста

source: фамилия и имя матери туриста
uk: прізвище та ім'я матері туриста

source: фамилия и имя отца туриста
uk: прізвище та ім'я батька туриста

source: паспортные данные туриста, код подразделения
it: i dati del passaporto del turista, il codice di unità
uk: паспортні дані туриста, код підрозділу

source: свидетельство о рождении туриста, дата выдачи
uk: свідоцтво про народження туриста, дата видачі

source: свидетельство о рождении туриста, кем выдано
uk: свідоцтво про народження туриста, ким видано

source: инн туриста
it: trattoria del turista
uk: іпн туриста

source: место рождения туриста
it: il luogo di nascita del turista
uk: місце народження туриста

source: гражданство туриста
it: la cittadinanza turista
uk: громадянство туриста

source: страна проживания туриста
uk: країна проживання туриста

source: город проживания туриста
uk: місто проживання туриста

source: Пример по туристам (сборная заявка - когда у вас есть главная заявка, но все туристы внесены в отдельные дочерние заявки)
uk: Приклад за туристами (збірна заявка – коли у вас є головна заявка, але всі туристи внесені до окремих дочірніх заявок)

source: начало списка туристов, сборная заявка
uk: початок списку туристів, збірна заявка

source: список меток такой же, как в примере выше
uk: список міток такий самий, як у прикладі вище

source: конец списка туристов, сборная заявка
uk: кінець списку туристів, збірна заявка

source: список меток следующий (эти метки соответствуют полям в карточке авиаперелета)
it: un elenco di etichette successivo (queste etichette corrispondono ai campi nella scheda viaggio aereo)
uk: список міток наступний (ці мітки відповідають полям у картці авіаперельоту)

source: можно использовать любые метки из
uk: можна використовувати будь-які мітки з

source: расширенные метки по услугам
uk: розширені мітки за послугами

source: Пример по платежам в заявке
uk: Приклад за платежами в заявці
