Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: в самом начале вы можете создать таблицу из одной строки - заголовка для списка платежей ... плюс к этому указать ширину столбцов, передвинув границы
uk: на самому початку ви можете створити таблицю з одного рядка - заголовка для списку платежів ... плюс до цього вказати ширину стовпців, пересунувши межі

source: дальше идет одна из меток (в зависимости от того, какие платежи вы хотите вывести)
uk: Далі йде одна з міток (в залежності від того, які платежі ви хочете вивести)

source: начало списка платежей
uk: початок списку платежів

source: начало списка платежей, оплаты от клиента
uk: початок списку платежів, оплати від клієнта

source: начало списка платежей, оплаты партнерам
uk: початок списку платежів, оплати партнерам

source: начало списка платежей, оплаты от клиента плановые
uk: початок списку платежів, оплати від клієнта планові

source: начало списка платежей, оплаты партнерам плановые
uk: початок списку платежів, оплати партнерам планові

source: начало списка платежей, оплаты от клиента бонусами
uk: початок списку платежів, оплати від клієнта бонусами

source: список меток следующий (эти метки соответствуют полям в карточке платежа)
uk: список міток наступний (ці мітки відповідають полям у картці платежу)

source: номер платежа
uk: номер платежу

source: дата платежа
uk: дата платежу

source: дата платежа, плановая
uk: дата платежу, планова

source: тип платежа
uk: тип платежу

source: тип оплаты платежа
uk: тип оплати платежу

source: причина платежа
uk: причина платежу

source: приход/расход платежа
uk: надходження/витрата платежу

source: вид платежа
uk: вид платежу

source: офис платежа
uk: офіс платежу

source: касса платежа
uk: каса платежу

source: примечание платежа
uk: примітка платежу

source: название партнера в платеже
uk: назва партнера в платежі

source: название партнера в платеже, англ.
uk: назва партнера у платежі, англ.

source: название партнера в платеже, официальное
uk: назва партнера в платежі, офіційна

source: курс валюты платежа
uk: курс валюти платежу

source: сумма платежа
uk: сума платежу

source: сумма платежа в рублях
uk: сума платежу в рублях

source: сумма платежа, прописью
uk: сума платежу, прописом

source: сумма платежа в рублях, прописью
uk: сума платежу в рублях, прописом

source: дальше идет закрывающая метка (она должна соответствовать начальной метке)
uk: далі йде закриваюча мітка (вона повинна відповідати початковій мітці)

source: конец списка платежей
uk: кінець списку платежів

source: конец списка платежей, оплаты от клиента
uk: кінець списку платежів, оплати від клієнта

source: конец списка платежей, оплаты партнерам
uk: кінець списку платежів, оплати партнерам

source: конец списка платежей, оплаты от клиента плановые
uk: кінець списку платежів, оплати від клієнта планові

source: конец списка платежей, оплаты партнерам плановые
uk: кінець списку платежів, оплати партнерам планові

source: конец списка платежей, оплаты от клиента бонусами
uk: кінець списку платежів, оплати від клієнта бонусами

source: Безналичные счета
it: Non in contanti conto
uk: Безготівкові рахунки

source: в самом начале вы можете создать таблицу из одной строки - заголовка для списка услуг из безналичного счета ... плюс к этому указать ширину столбцов, передвинув границы
it: all'inizio è possibile creare una tabella di una riga di intestazione per elenco dei servizi di bonifico conto ... oltre a specificare la larghezza delle colonne spostando i confini
uk: на самому початку ви можете створити таблицю з одного рядка - заголовка длясписка послуг з безготівкового рахунку ... плюс до цього вказати ширину стовпців, пересунувши межі

source: начало списка услуг в счете
it: l'inizio di un elenco di servizi in conto
uk: початок списку послуг в рахунку

source: количество услуги
it: il numero di servizi
uk: кількість послуги

source: цена 1 единицы услуги
uk: ціна 1 одиниці послуги

source: конец списка услуг в счете
it: alla fine dell'elenco di servizi di analisi
uk: кінець списку послуг в рахунку

source: есть общие метки для
it: ci sono comuni etichetta per
uk: є спільні мітки для

source: итого
it: totale
uk: разом

source: значение НДС
uk: значення ПДВ

source: цена 1 единицы услуг, общая
uk: ціна 1 одиниці послуг, загальна

source: цена 1 единицы услуг, общая, прописью
uk: ціна 1 одиниці послуг, загальна, прописом

source: есть общие метки для счета
uk: є загальні мітки для рахунку

source: назначение оплаты в счете
uk: призначення оплати в рахунку

source: валюта счета
it: moneta di conto
uk: валюта рахунку

source: код для оплаты через банк-клиент
uk: код для оплати через банк-клієнт

source: только для шаблона
uk: тільки для шаблону

source: номер брони заявки услуги
uk: номер броні заявки послуги

source: системный номер заявки услуги
uk: системний номер заявки послуги

source: дата начала заявки услуги
uk: дата початку заявки послуги

source: дата окончания заявки услуги
uk: дата закінчення заявки послуги

source: стоимость заявки услуги
uk: вартість заявки послуги

source: стоимость нетто заявки услуги
uk: вартість нетто заявки послуги

source: стоимость всех единиц услуги
uk: вартість всіх одиниць послуги

source: стоимость всех единиц услуги, прописью
uk: вартість всіх одиниць послуги, прописом

source: Документ успешно подписан.
uk: Документ успішно підписаний.

source: Копия документа отправлена вам на
uk: Копія документа надіслана вам на

source: Спасибо за доверие к нашей компании!
uk: Дякуємо за довіру до нашої компанії!

source: Документ был успешно подписан кодом
uk: Документ був успішно підписаний кодом

source: с телефона
uk: з телефону

source: Неверно указан код из смс. В течение 5 секунд вы будете переадресованы на начальную страницу ...
uk: Невірно вказаний код із смс. Протягом 5 секунд ви будете переадресовані на початкову сторінку...

source: Неверно указаны 4 цифры звонившего. В течение 5 секунд вы будете переадресованы на начальную страницу ...
uk: Невірно вказані 4 цифри того, хто дзвонив. Протягом 5 секунд ви будете переадресовані на початкову сторінку...

source: Код для подписания документа
uk: Код для підписання документа

source: Ошибка с отправкой СМС (
uk: Помилка з відправкою СМС (

source: Просьба обратиться в оформляющую компанию.
uk: Прохання звернутися до оформляючої компанії.

source: Невозможно отправить СМС (необходимо указать
uk: Неможливо надіслати СМС (необхідно вказати

source: Просьба обратиться в вашу компанию
uk: Прохання звернутися до вашої компанії

source: На ваш номер телефона
uk: На ваш номер телефону

source: отправлено смс-уведомление с одноразовым идентификатором. Введите его в поле ниже и нажмите
uk: відправлено SMS-повідомлення з одноразовим ідентифікатором. Введіть його в поле нижче і натисніть

source: Подписать документ
uk: Підписати документ

source: Новый код можно запросить через 5 минут.
uk: Новий код можна запросити через 5 хвилин.

source: поступил входящий звонок. Введите последние 4 цифры этого номера в поле ниже и нажмите
uk: надійшов вхідний дзвінок. Введіть останні 4 цифри цього номера в полі нижче і натисніть

source: Код из смс
uk: Код з смс

source: Последние 4 цифры звонившего
uk: Останні 4 цифри того, хто дзвонив

source: осталось попыток
uk: залишилось спроб

source: Необходимо ввести код
uk: Потрібно ввести код

source: Необходимо ввести 4 цифры звонившего
uk: Необхідно ввести 4 цифри того, хто дзвонив

source: Форма для принятия условий электронного документа и подписания путем использования одноразового идентификатора.
uk: Форма для прийняття умов електронного документа та підписання шляхом використання одноразового ідентифікатора.

source: Введите Ф.И.О.
uk: Введіть П.І.Б.

source: Введите номер телефона
uk: Введіть номер телефону

source: с кодом страны в виде
uk: з кодом країни у вигляді

source: Получить идентификатор
uk: Отримати ідентифікатор

source: Необходимо заполнить поля
uk: Необхідно заповнити поля

source: с условиями электронного документа ознакомлен и согласен
uk: з умовами електронного документа ознайомлений та згодний

source: Продолжить
uk: Продовжити

source: Необходимо согласиться с условиями документа
uk: Необхідно погодитись з умовами документа

source: Документ был успешно подписан посредством ЭЦП.
uk: Документ був успішно підписаний за допомогою ЕЦП.

source: Ссылка на подписанный документ
uk: Посилання на підписаний документ

source: Форма для принятия условий электронного документа и подписания путем использования ЭЦП (электронной цифровой подписи).
uk: Форма для прийняття умов електронного документа та підписання шляхом використання ЕЦП (електронного цифрового підпису).

source: Плагин не загружен
uk: Плагін не загружений

source: У вас отсутствуют личные сертификаты!
uk: У вас відсутні особисті сертифікати!

source: Сертификат
uk: Сертифікат

source: Информация о сертификате
uk: Інформація про сертифікат

source: Загрузить файл
uk: Загрузити файл

source: Подпись сформирована успешно
uk: Підпис сформований успішно

source: Возникла ошибка
uk: Виникла помилка

source: Подписать файл
uk: Підписати файл

source: Документ успешно подписан!
uk: Документ успішно підписаний!

source: Ссылка для отправки на подпись туристу
uk: Посилання для відправки на підпис туристу

source: Копировать ссылку
uk: Копіювати посилання

source: Вернуться в заявку
uk: Повернутись до заявки

source: Ссылка успешно скопирована
uk: Посилання успішно скопійоване

source: Подписан документ по заявке
uk: Підписаний документ за заявкою

source: Документ подписан
uk: Документ підписаний

source: с вашим сайтом, лендингом или любой другой внешней системой. Например, вы можете автоматически получать данные заявки при ее создании в нашей системе.
uk: з вашим сайтом, лендингом або будь-якою іншою зовнішньою системою. Наприклад, ви можете автоматично отримувати дані заявки під час її створення в нашій системі.

source: Обычно это используется в случаях, когда кроме
uk: Зазвичай це використовується у випадках, коли крім

source: вы пользуетесь еще и своей какой-нибудь системой. Вам необходимо синхронизировать заявки между 2-мя системами, тогда вы настраиваете
uk: ви користуєтеся ще й своєю будь-якою системою. Вам необхідно синхронізувати заявки між двома системами, тоді ви налаштовуєте

source: в нашей системе
uk: в нашій системі

source: и указываете по какому
uk: і вказуєте за яким

source: отправить данные созданной заявки (в вашу систему). А на своей стороне вы ловите эти данные и делаете какие-либо действия уже в своей системе (например, создаете эту заявку).
uk: надіслати дані створеної заявки (у вашу систему). А на своєму боці ви ловите ці дані і робите будь-які дії вже у своїй системі (наприклад, створюєте цю заявку).

source: Ниже приведен список вебхуков и данные, которые отправляются с каждым вебхуком.
uk: Нижче наведений список веб-хуків та дані, що відправляються з кожним вебхуком.

source: Поддомен кабинета в
uk: Піддомен кабінету в

source: Дата/время (
uk: Дата/час (

source: Добавление задачи
uk: Додавання задачі

source: добавленной задачи
uk: доданої задачі

source: обращения/заявки
uk: звернення/заявки

source: добавленный текст
uk: доданий текст

source: туриста, если задача добавлена в карточку туриста
uk: туриста, якщо задача додана до картки туриста

source: разница по времени от
uk: різниця за часом від

source: дата и время начала задачи (местное время)
uk: дата та час початку задачі (місцевий час)

source: дата и время начала задачи (время по Москве)
uk: дата та час початку задачі (час МСК)

source: дата и время окончания задачи (местное время)
uk: дата та час закінчення задачі (місцевий час)

source: дата и время окончания задачи (время по Москве)
uk: дата та час закінчення задачі (час МСК)

source: Добавление комментария в заявке или в карточке туриста
it: L'aggiunta di un commento nella domanda o nella carta del turista
uk: Додавання коментаря до заявки або в картці туриста

source: добавленного комментария
uk: доданого коментаря

source: наименование мессенджера/соцсети, в которую отправлен комментарий
uk: найменування месенджера/соцмережі, до якої надісланий коментар

source: туриста, если комментарий добавлен в карточку туриста
uk: туриста, якщо коментар доданий до картки туриста

source: Добавление номера брони в заявке
uk: Додавання номера броні у заявці

source: старое значение номера брони
uk: старе значення номера броні

source: новое значение номера брони
uk: нове значення номера броні

source: Добавление цены клиента в заявке
uk: Додавання ціни клієнта у заявці

source: Старая цена
uk: Стара ціна

source: Новая цена
uk: Нова ціна

source: Добавление цены нетто в заявке
uk: Додавання ціни нетто у заявці

source: Старая себестоимость
uk: Стара собівартість

source: Новая себестоимость
uk: Нова собівартість

source: заказчика/туриста
uk: замовника/туриста

source: Изменение менеджера в заявке
it: Un cambiamento responsabile nella domanda
uk: Зміна менеджера в заявці

source: Изменение менеджера в обращении
it: Il cambiamento manager in circolazione
uk: Зміна менеджера у зверненні

source: Изменение номера брони в заявке
uk: Зміна номера броні у заявці

source: Изменение планового платежа на оплаченный
uk: Зміна планового платежу на сплачений

source: Изменение причины отказа в обращении
it: Il cambiamento cause di guasto in circolazione
uk: Зміна причини відмови в зверненні

source: старой причины отказа
uk: старої причини відмови

source: новой причины отказа
uk: нової причини відмови

source: старого статуса
uk: старого статусу

source: нового статуса
uk: нового статусу

source: Клик по номеру телефона клиента
uk: Клік за номером телефону клієнта

source: клиента (если определен)
uk: клієнта (якщо визначений)

source: бонусной карты клиента
uk: бонусної картки клієнта

source: причина операции
uk: причина операції

source: дата сгорания баллов (если была установлена), иначе пусто
uk: дата згоряння балів (якщо була встановлена), інакше порожньо

source: если начисление)
uk: якщо нарахування)

source: если списание)
uk: якщо списання)

source: Операция при онлайн-оплате (заморозка денежных средств)
uk: Операція при онлайн-оплаті (заморожування коштів)

source: Операция при онлайн-оплате (списание денежных средств)
uk: Операція при онлайн-оплаті (списання коштів)

source: Открепление покупателя от заявки
it: Sganciare l'acquirente dalla domanda
uk: Відкріплення покупця від заявки

source: если обращение)
uk: якщо звернення)

source: если заявка)
uk: якщо заявка)

source: отправителя (турист / менеджер)
uk: відправника (турист/менеджер)

source: получателя (турист / менеджер)
uk: одержувача (турист/менеджер)

source: получателя
uk: отримувача

source: Массив файлов (если они были прикреплены)
uk: Масив файлів (якщо вони були прикріплені)

source: Подпись документа по смс
uk: Підпис документа за смс

source: Наименование документа
uk: Назва документу

source: Ссылка на документ
uk: Посилання на документ

source: Прикрепление бонусной карты к туристу
it: Collegamento di carta bonus al turista
uk: Прикріплення бонусної картки до туриста

source: бонусной карты
uk: бонусної картки

source: Прикрепление покупателя в заявке
it: Collegamento di un acquirente a richiesta
uk: Прикріплення покупця в заявці

source: прикрепленного файла
uk: прикліпленого файлу

source: Пропущенный звонок по телефонии
uk: Пропущений дзвінок за телефонією

source: прикрепленного менеджера
uk: прикріпленого менеджера

source: ФИО прикрепленного менеджера
uk: ПІБ прикріпленого менеджера

source: Внутренний телефон менеджера (передается не от каждой телефонии)
uk: Внутрішній телефон менеджера (передається не від кожної телефонії)

source: Телефонный номер компании, по которому звонил турист (передается не от каждой телефонии)
uk: Телефонний номер компанії, за яким дзвонив турист (передається не від кожній телефонії)

source: заказчик/туриста
uk: замовник/туриста

source: Уведомление туриста о событиях (перед вылетом / после возвращения и т.д.)
uk: Повідомлення туриста про події (перед вильотом/після повернення тощо)

source: уведомления
uk: повідомлення

source: Поздравление с Днем Рождения
uk: Привітання з Днем ​​Народження

source: Перед вылетом
uk: Перед вильотом

source: По возвращению
uk: Після повернення

source: Подтверждение оплаты
uk: Підтвердження оплати

source: Изменение статуса заявки
uk: Зміна статусу заявки

source: Создание личного кабинета
uk: Створення особистого кабінету

source: Создание новой заявки
uk: Створення нової заявки

source: Окончание срока действия загранпаспорта
uk: Закінчення терміну дії закордонного паспорта

source: Приближение
uk: Наближення

source: а по оплате
uk: а з оплати

source: Напоминание о назначенной встрече
uk: Нагадування про призначену зустріч

source: Окончание срока действия визы
uk: Закінчення терміну дії візи

source: Создание нового обращения
uk: Створення нового звернення

source: Создание бонусной карты
uk: Створення бонусної картки

source: Начисление баллов на бонусную карту
uk: Нарахування балів на бонусну картку

source: Окончания срока сгорания баллов
uk: Закінчення терміну згоряння балів

source: Начисление баллов в День Рождения
uk: Нарахування балів у День Народження

source: количество бонусов (если были начислены)
uk: кількість бонусів (якщо були нараховані)

source: дата сгорания бонусов (если были начислены)
uk: дата згоряння бонусів (якщо були нараховані)

source: отправлено смс? 1 - да / 2 - нет
uk: надіслано смс? 1 - так / 2 - ні

source: отправлено
uk: відправлено

source: да / 2 - нет
uk: так / 2 - ні

source: текст смс уведомления
uk: текст смс повідомлення

source: Удаление услуги из заявки
it: Servizi di rimozione dei reclami
uk: Видалення послуги із заявки

source: удаляемого файла
uk: файлу, що видаляється

source: Подписать ...
uk: Підписати ...

source: Подписать по
uk: Підписати за

source: Клиенту отправляется ссылка на документ и возможность подписания посредством смс-сообщения. Подробнее можно узнать в видео
uk: Клієнту надсилається посилання на документ та можливість підписання за допомогою СМС-повідомлення. Детальніше можна дізнатися у відео

source: Подписать ЭЦП
uk: Підписати ЕЦП

source: Клиенту отправляется ссылка на документ и возможность подписания посредством ЭЦП (электронной цифровой подписи).
uk: Клієнту надсилається посилання на документ та можливість підписання за допомогою ЕЦП (електронний цифровий підпис).

source: Подробнее можно узнать в видео
uk: Докладніше можна дізнатися у відео

source: Подписать через
uk: Підписати через

source: Клиенту отправляется ссылка на документ и возможность подписания посредством ЭЦП сервиса
uk: Клієнту надсилається посилання на документ та можливість підписання за допомогою ЕЦП сервісу

source: Настройка
uk: Налаштування

source: Подписать вручную
uk: Підписати вручну

source: Поставить отметку о подписи документа. Например, при подписи документа в бумажном виде
uk: Поставити позначку про підпис документа. Наприклад, при підписі документа в паперовому вигляді

source: Вам необходимо настроить интеграцию с СМС-сервисом
uk: Вам необхідно налаштувати інтеграцію з СМС-сервісом

source: У покупателя отсутствует номер телефона. Необходимо указать хотя бы 1 номер телефона для получения СМС и подписи договора
uk: У покупця відсутній номер телефону. Необхідно вказати хоча б 1 номертелефону для отримання СМС та підпису договору

source: Отправить ссылку на подпись договора клиенту?
uk: Надіслати посилання на підпис договору клієнту?

source: Подпись договора
uk: Підпис договора

source: Ссылка на подпись документа отправлена
uk: Посилання на підпис документа надіслане

source: Подпись договора через ЭЦП
uk: Підпис договору через ЕЦП

source: У вас не настроена интеграция с сервисом
uk: У вас не налаштована інтеграція із сервісом

source: Настройка производится
uk: Налаштування здійснюється

source: Сохранить документ и подписать с вашей стороны? После этого можно будет отправить документ на подпись туристу.
uk: Зберегти документ і підписати з вашого боку? Після цього можна буде надіслати документ на підпис туристу.

source: Подпись документа (сервис
uk: Підпис документа (сервіс

source: Договор успешно сохранен. Перенаправление на подпись ...
uk: Договір успішно збережений. Перенаправлення на підпис ...

source: Документ будет сохранен в текущем виде. Вы подписали документ при личной встрече с клиентом?
uk: Документ буде збережений у поточному вигляді. Ви підписали документ за особистої зустрічі з клієнтом?

source: Подпись документа вручную
uk: Підпис документа вручну

source: Документ успешно сохранен. Обновление страницы ...
uk: Документ успішно збережений. Оновлення сторінки...

source: Подписи документа
uk: Підписи документа

source: Готовые шаблоны писем!
uk: Готові шаблони листів!

source: Вы получаете шаблоны писем, полностью готовые к использованию -
uk: Ви отримуєте шаблони листів, які повністю готові до використання -

source: с вашей стороны ничего делать не нужно!
uk: з вашого боку нічого робити не потрібно!

source: Слева можно нажать на картинки и посмотреть на полном экране
uk: Зліва можна натиснути на картинки та подивитися на повному екрані

source: Что входит в услугу?
uk: Що входить в послугу?

source: тексты писем
uk: тексти листів

source: изображения
uk: зображення

source: метки (заменяются автоматически на имя туриста / название вашей компании и т.п.)
uk: мітки (замінюються автоматично на ім'я туриста / назва вашої компанії тощо

source: Шаблоны каких уведомлений вы получаете?
uk: Шаблони яких повідомлень ви отримуєте?

source: Оплатить (9 шаблонов)
uk: Оплатити (9 шаблонів)

source: шаблонов)
uk: шаблонів)

source: Письмо туристу с поздравлением в День Рождения
uk: Лист туристу з привітанням в День Народження

source: Письмо туристу о начислении баллов в День Рождения
uk: Лист туристу про нарахування балів у День Народження

source: Письмо туристу о создании бонусной карты
uk: Лист туристу про створення бонусної картки

source: Сообщение клиенту о подтверждении оплаты
uk: Повідомлення клієнту про підтвердження оплати

source: Сообщение клиенту о создании обращения
uk: Повідомлення клієнту про створення звернення

source: Сообщение клиенту об окончании загранпаспорта
uk: Повідомлення клієнту про закінчення закордонного паспорта

source: Сообщение туристу перед вылетом
uk: Повідомлення туристу перед вильотом

source: Сообщение туристу по возвращению
uk: Повідомлення туристу після повернення

source: Уведомление об окончании срока действия визы
uk: Повідомлення про закінчення терміну дії візи

source: Оплатить (18 шаблонов)
uk: Оплатити (18 шаблонів)

source: Письмо туристу об истечении срока действия баллов
uk: Лист туристу про закінчення терміну дії балів

source: Письмо туристу о начислении баллов на бонусную карту
uk: Лист туристу про нарахування балів на бонусну картку

source: Письмо туристу о начислении баллов на бонусную карту (за приведенного клиента)
uk: Лист туристу про нарахування балів на бонусну картку (за приведеного клієнта)

source: Письмо туристу о приближении
uk: Лист туристу про наближення

source: а по оплате заявки
uk: а з оплати заявки

source: Письмо туристу о списании баллов с бонусной карты
uk: Лист туристу про списання балів із бонусної картки

source: Сообщение клиенту о создании заявки
uk: Повідомлення клієнту про створення заявки

source: Сообщение клиенту об изменении статуса
uk: Повідомлення клієнту про зміну статусу

source: Напоминание клиенту о назначенной встрече в офисе
uk: Нагадування клієнту про призначену зустріч в офісі

source: Автозагрузка шаблонов
uk: Автозавантаження шаблонів

source: В течение 5 минут шаблоны писем автоматически будут загружены в ваш кабинет и ЗАМЕНЕНЫ ваши стандартные. Вы сможете увидеть их в разделе
uk: Протягом 5 хвилин шаблони листів автоматично будуть завантажені до вашого кабінету і ЗАМЕНЕНІ ваші стандартні. Ви зможете побачити їх у розділі

source: вы получаете шаблоны ТОЛЬКО для
uk: ви отримуєте шаблони ТІЛЬКИ для
