Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: IP-адрес
uk: IP-адреса

source: Вы можете изменить состав пакетного тура.
uk: Ви можете змінити склад пакетного туру.

source: Например, добавить услугу с типом "Страховка от невыезда" с доплатой 50 евро, тогда она автоматически будет указана при создании заявки менеджером. Таким образом даже ваш новый менеджер не забудет добавить услугу, так как она будет указана по-умолчанию. Любую услугу можно исключить из самой заявки, если в заявке эта услуга не потребуется.
uk: Наприклад, додати послугу з типом "Страхування від невиїзду" з доплатою 50 євро, тоді вона автоматично буде вказана при створенні заявки менеджером. Таким чином навіть ваш новий менеджер не забуде додати послугу, тому що вона буде вказана за замовчуванням. Будь-яку послугу можна виключити із самої заявки, якщо в заявці ця послуга не буде потрібна.

source: Тип услуги:
uk: Тип послуги:

source: Комментарий для менеджера:
uk: Коментар для менеджера:

source: Доплата за услугу:
uk: Доплата за послугу:

source: от стоимости тарифа каждого приведенного вами клиента
it: dal costo della tariffa di ogni nuovo cliente
uk: від вартості тарифу кожного наведеного вами клієнта

source: от каждого вашего счета для клиента НА ТАРИФ
uk: від кожного вашого рахунку для клієнта НА ТАРИФ

source: (+ оплаченного клиентом)
uk: (+ оплаченого клієнтом)

source: от каждого вашего счета для клиента НА ДОП.УСЛУГУ
uk: від кожного вашого рахунку для клієнта НА ДОД.ПОСЛУГУ

source: от услуги по обучению / внедрению / демонстрации системы или другой услуги
uk: від послуги з навчання / впровадження / демонстрації системи або іншої послуги

source: Вы можете ее сократить и скрыть ваш партнерский ID, например, при помощи сервиса
uk: Ви можете її скоротити та приховати ваш партнерський ID, наприклад, за допомогою сервісу

source: Введите метку / комментарий
it: Digitare l'etichetta / commento
uk: Введіть мітку / коментар

source: Повторно отправить доступ
it: Re-inviare l'accesso
uk: Повторно надіслати доступ

source: Создать счет
uk: Створити рахунок

source: Для выставления счетов вам необходимо заключить с нами <a href="partner_contract.php">партнерское соглашение</a>
uk: Для виставлення рахунків вам необхідно укласти з нами <a href="partner_contract.php">партнерську угоду</a>

source: Выставить счет на тариф
uk: Виставити рахунок на тариф

source: 12 месяцев
uk: 12 місяців

source: Выставить счет на доп.услугу
uk: Виставити рахунок на дод.послугу

source: Вы пока не накопили денег :(
uk: Ви поки не накопичили гроші :(

source: Отправьте эту ссылку потенциальным клиентам (или разместите ее на своем сайте) для дальнейшей работы по продаже U-ON.Travel
uk: Надіслати це посилання потенційним клієнтам (або розмістіть його на своєму сайті) для подальшої роботи з продажу U-ON.Travel

source: Вы накопили баллов:
uk: Ви накопичили балів:

source: Документы и материалы
it: Documenti e materiali
uk: Документи та матеріали

source: Свободные лиды
it: Liberi lida
uk: Вільні ліди

source: для выбора другого тарифа Вам необходимо написать на почту
uk: для вибору іншого тарифу Вам потрібно написати на пошту

source: Счета от вашего официального представителя
uk: Рахунки від вашого офіційного представника

source: Счет #%s от %s
uk: Рахунок #%s від %

source: я принимаю условия %s Договора оферты %s от компании ООО "Ю-ОН"
uk: я приймаю умови %s Договору оферти %s від компанії ТОВ "Ю-ОН"

source: Нужен б/н счет?
uk: Потрібний б/г рахунок?

source: На какой E-mail отправить счет?
uk: На який E-mail надіслати рахунок?

source: Промокод (если есть)
uk: Промокод (якщо є)

source: Необходимо использовать метод %s
uk: Необхідно використовувати метод %s

source: Вы отказались от оплаты! Счет # %s аннулирован
uk: Ви відмовились від оплати! Рахунок # %s анульований

source: Счет # %s на сумму %s оплачен. Для включения оплаченной услуги требуется 5-10 минут.
uk: Рахунок # %s на суму %s сплачений. Для включення оплаченої послуги потрібно 5-10 хвилин.

source: Связь с кассой
uk: Зв'язок із касою

source: При создании платежа и выборе текущего вида платежа касса будет изменена автоматически
uk: При створенні платежу та виборі поточного виду платежу каса буде змінена автоматично

source: Комиссия при операции
uk: Комісія при операції

source: Оплата онлайн-счета #%s
uk: Оплата онлайн-рахунку #%s

source: оплатить онлайн
it: pagare online
uk: сплатити онлайн

source: хочу б/н счет
it: voglio b/n conto
uk: хочу б/г рахунок

source: Наименование и описание
uk: Найменування та опис

source: История платежей
uk: Історія платежів

source: б/н счет
it: b/n conto
uk: б/г рахунок

source: Платежи отсутствуют
uk: Платежі відсутні

source: Выберите сервис
uk: Оберіть сервіс

source: например, Моя касса в офисе 1
uk: наприклад, Моя каса в офісі 1

source: После проведения онлайн платежа будет добавлен приход от туриста, какой вид платежа будет указан в этом приходе? Виды платежа можно добавить в разделе Финансы - Виды платежа
uk: Після проведення онлайн платежу буде додано надходження від туриста, який вид платежу буде вказаний у цьому приході? Види платежів можна додати в розділі Фінанси - Види платежу

source: Нужно согласие туриста с офертой?
it: È necessario il consenso del turista con un'offerta?
uk: Потрібна згода туриста з офертою?

source: Ссылка на оферту (показывается в случае если текст оферты не заполнен)
it: Il riferimento ad un'offerta (per vedere se il testo dell'offerta non è piena)
uk: Посилання на оферту (показується, якщо текст оферти не заповнений)

source: Текст оферты
it: Il testo le offerte
uk: Текст оферти

source: Договор оферты.
it: Offerta di contratto.
uk: Договір оферти.

source: Заморожены средства по счету #
uk: Заморожені кошти за рахунком #

source: Оплачен клиентский счет #
uk: Оплачений клієнтський рахунок #

source: Ошибка по оплате счета #
uk: Помилка щодо сплати рахунку #

source: Номер счета в U-ON.Travel
uk: Номер рахунку в U-ON.Travel

source: Оплата U-ON.Travel из Украины
uk: Оплата U-ON.Travel з України

source: Вы подключены по тарифу "Начальный" Ваш доступ в раздел ограничен.
uk: Ви підключені за тарифом "Початковий" Ваш доступ до розділу обмежений.

source: Передавать заказчика
uk: Передавати замовника

source: телефон заказчика
uk: телефон замовника

source: телефон офиса менеджера
uk: телефон офісу менеджера

source: другой телефон
uk: інший телефон

source: e-mail заказчика
uk: e-mail замовника

source: e-mail офиса менеджера
uk: e-mail офису менеджера

source: другой e-mail
uk: інший e-mail

source: Передавать туристов
uk: Передавати туристів

source: Ожидание загрузки
uk: Очікування завантаження

source: Интеграция qui-quo
uk: Інтеграція qui-quo

source: ссылка
it: link
uk: посилання

source: Интеграция PostMaster
uk: Інтеграція PostMaster

source: Ваш пароль для входа в Личный кабинет пользователя системы U-ON.Travel был изменен.
uk: Ваш пароль для входу в Особистий кабінет користувача системи U-ON.Travel був змінений.

source: Новый пароль Вам выслан на E-mail:
uk: Новий пароль Вам надісланий на E-mail:

source: приоритет
uk: пріоритет

source: низкий
it: basso
uk: низький

source: обычный
it: normale
uk: звичайний

source: высокий
it: l'alto
uk: високий

source: Вы превысили лимит по созданию %s
uk: Ви перевищили ліміт зі створення %s

source: Вам необходимо %s
uk: Вам необхідно %s

source: Права можно выдать в разделе "Настройки - Сотрудники", карточка менеджера, вкладка "Ограничение доступа"
uk: Права можна видати в розділі "Налаштування - Співробітники", картка менеджера, вкладка "Обмеження доступу"

source: У вас отсутствуют права на изменение "Закрытых" заявок
uk: У вас відсутні права на зміну "Закритих" заявок

source: Отправить в центральный офис
uk: Надіслати до центрального офісу

source: Отправить в ЦО
uk: Надіслати до ЦО

source: Вы действительно хотите отправить заявку в ЦО?
uk: Ви дійсно хочете надіслати заявку до ЦО?

source: Отправка в центральный офис
uk: Віправка до центрального офісу

source: Заявка для ЦО должна содержать хотя бы 1 туриста
uk: Заявка для ЦО повинна містити хоча б 1го туриста

source: Создать копию заявки
uk: Створити копію заявки

source: Удалить заявку
uk: Видалити заявку

source: Кабинет туроператора
it: Il tour operator
uk: Кабінет туроператора

source: Написать комментарий по заявке. Менеджер сразу же получит уведомление.
it: Scrivere un commento su richiesta. Manager immediatamente avvisato.
uk: Написати коментар за заявкою. Менеджер відразу ж отримає повідомлення.

source: Ваш комментарий
it: Il tuo commento
uk: Ваш коментар

source: Номер брони (если есть)
it: Il numero di prenotazione (se c'è)
uk: Номер броні (якщо є)

source: Отправить в турагентство
it: Invia all'agenzia di viaggi
uk: Відправити до турагентства

source: Написать ТА
it: Scrivere LA
uk: Написати ТА

source: Написать в ЦО
uk: Написати до ЦО

source: Заявка из поиска туров
it: La domanda di ricerca tour
uk: Заявка з пошуку турів

source: Сообщение в мессенджер
uk: Повідомлення в мессенджер

source: Сообщение менеджеру
uk: Повідомлення менеджеру

source: Показать/скрыть общение с клиентом
uk: Показати / приховати спілкування з клієнтом

source: Данные ТА
uk: Дані ТА

source: Индивидуальную услугу
uk: Індивідуальну послугу

source: Пакет из каталога
uk: Пакет з каталога

source: Услугу из каталога
uk: Послугу з каталога

source: Расчеты с турагентом
uk: Розрахунки з турагентом

source: Расчеты с покупателем
uk: Розрахунки з покупцем

source: Счет на онлайн-оплату
it: Un conto on-line il pagamento
uk: Рахунок на онлайн-оплату

source: Расчеты с ЦО
uk: Розрахунки з ЦО

source: Dead-line по оплате
uk: Dead-line за оплатою

source: Введите deadline по оплате с партнерами
uk: Введіть deadline з оплати з партнерами

source: Заявка не найдена в Центре Бронирования
it: Applicazione non trovata nel Centro di Prenotazione nel mondo
uk: Заявка не знайдена в Центрі Бронювання

source: Изменение сборной заявки
uk: Зміна збірної заявки

source: Все касания
uk: Всі дотики

source: Все типы
uk: Всі типи

source: Комментарии / мессенджеры
uk: Коментарі / месенджери

source: Общение между менеджерами
uk: Спілкування між менеджерами

source: Покупатели
uk: Покупці

source: Отображение столбцов
uk: Відображення стовпців

source: Услуги из заявок туристов
uk: Послуги із заявок туристів

source: Онлайн-счет через
it: Conto on-line attraverso il
uk: Онлайн-рахунок через

source: График deadline-оплат
uk: Графік deadline-оплат

source: Ошибка при сохранении данных
uk: Помилка при збереженні даних

source: Отправить в ТА
uk: Відправити до ТА

source: Вы действительно хотите удалить обращение?
uk: Ви дійсно хочете видалити звернення?

source: Удалить обращение
uk: Видалити звернення

source: Оформляющая офис
uk: Оформлюючий офіс

source: Это поле формируется автоматически при интеграции с сервисом статистики и аналитики Roistat
uk: Це поле формується автоматично при інтеграції з сервісом статистики та аналітики Roistat

source: Работа с клиентом
uk: Робота з клієнтом

source: Выбранные услуги
uk: Обрані послуги

source: Показать/скрыть
uk: Показати/приховати

source: введите текст комментария ...
uk: введіть текст коментаря ...

source: введите текст задачи ...
uk: введіть текст задачі .

source: низкий приоритет
it: bassa priorità
uk: низький

source: обычный приоритет
it: priorità normale
uk: звичайний

source: высокий приоритет
it: alta priorità
uk: високий

source: завершить ближайшую задачу
uk: завершити найближчу задачу

source: - выбрать шаблон -
uk: - вибрати шаблон -

source: введите текст сообщения ...
uk: введіть текст повідомлення ...

source: Уведомление Туристу. Отправка происходит в 10:00 по Москве
uk: Повідомлення Туристу. Відправка відбувається о 10:00 за моск.часом

source: Уведомление Туристу. Отправка происходит в 12:30 за моск.часом
uk: Повідомлення Туристу. Відправка відбувається о 12:30 за моск.часом

source: Уведомление Туристу. Отправка происходит в 15:00 за моск.часом
uk: Повідомлення Туристу. Відправка відбувається о 15:00 за моск.часом

source: Уведомление Туристу. Отправка происходит в 14:00 за моск.часом
uk: Повідомлення Туристу. Відправка відбувається о 14:00 за моск.часом

source: Уведомление Туристу. Отправка происходит в 13:00 за моск.часом
uk: Повідомлення Туристу. Відправка відбувається о 13:00 за моск.часом

source: Изменить уведомления и шаблоны для всех заявок вы можете в разделе %s
uk: Змінити повідомлення та шаблони для всіх заявок можна у розділі %s

source: СМC/E-mail - Уведомления туристам
uk: SMS/E-mail - Повідомлення туристам

source: Интеграция СМС/E-mail
uk: Інтеграція СМС/E-mail

source: Подборки из обращения
uk: Підбірки зі звернення

source: Пожелания из обращения
uk: Побажання зі звернення

source: Отправить уведомление на E-mail
uk: Відправити повідомлення на E-mail

source: Плавающий курс себестоимости (нажмите для ~/=)
uk: Плаваючий курс собівартості (натисніть для ~/=)

source: Плавающий курс стоимости (нажмите для ~/=)
uk: Плаваючий курс вартості (натисніть для ~/=)

source: Создать счет через
uk: Створити рахунок через

source: Вам необходимо подключить сервис онлайн-оплаты в разделе %sНастройки &rarr; Интеграция онлайн-оплаты%s
uk: Вам необхідно підключити сервіс онлайн-оплати в розділі %sНалаштування &rarr; Інтеграція онлайн-оплати%s

source: Счет, Swift
uk: Рахунок, Swift

source: Интеграция Roistat
uk: Інтеграція Roistat

source: Скрипты продаж предоставляются нашим партнером - turmarketing.ru. Получить доступ к скриптам продаж необходимо у них напрямую.
uk: Скрипти продажів надаються нашим партнером – turmarketing.ru. Отримати доступ до скриптів продажів необхідно в них напряму.

source: ВАЖНО! Без прохождения курса по скриптам продаж сами по себе скрипты бесполезны.
it: E' IMPORTANTE! Senza corso di script di vendita stessi script sono inutili.
uk: ВАЖЛИВО! Без проходження курсу за скриптами продажів самі по собі скрипти некорисні.

source: Вы отказались от оплаты! Счет аннулирован
it: Hai abbandonato il pagamento! Conto annullato
uk: Ви відмовились від оплати! Рахунок анульований

source: Не указан ID обращения, для которого будет производиться поиск
uk: Не вказаний ID звернення, для якого буде здійснюватися пошук

source: Выбранные туры будут отправлены в обращение #%s
uk: Вибрані тури будуть відправлені в звернення #%s

source: Тур успешно добавлен в обращение #%s
uk: Тур успішно доданий до звернення #%s

source: Интеграция СМС / E-mail
uk: Інтеграція СМС / E-mail

source: разные отправители по офисам
uk: різні відправники за офісами

source: Имена отправителей по офисам
uk: Імена відправників за офісами

source: Автоматические Email туристам
uk: Автоматичні Email туристам

source: Результат соединения с сервисом E-mail рассылок
uk: Результат з'єднання з сервісом E-mail розсилок

source: Текст сообщения
uk: Текст повідомлення

source: символов
uk: символів

source: Сохранить в %s
uk: Зберегти в %s

source: Задачи и события
uk: Задачі та події

source: все события
it: tutti gli eventi
uk: всі події

source: Программа мотивации
it: Il programma di motivazione
uk: Програма мотивації

source: Мои обращения
uk: Мої звернення

source: все обращения
it: tutti i casi
uk: всі звернення

source: Клиенты
it: I clienti
uk: Клієнти

source: последние контакты с вами
it: gli ultimi contatti con voi
uk: останні контакти з вами

source: все клиенты
it: tutti i clienti
uk: всі клієнти

source: все перелеты
it: tutti i voli
uk: всі перельоти

source: Дата операции
uk: Дата операції

source: Дата сгорания
uk: Дата згоряння

source: пропущенные
it: perse
uk: пропущені

source: Отчетность доставки E-mail
uk: Звітність доставки E-mail

source: Выберите клиента
it: Selezionare il cliente
uk: Оберіть клієнта

source: Форма оплаты с клиентом
it: La forma di pagamento con il cliente
uk: Форма оплати з клієнтом

source: Форма оплаты с партнером
uk: Форма оплати з партнером

source: оплаты от клиента (выбр.период)
uk: оплати від клієнта (обр. період)

source: неделям
it: settimane
uk: тижням

source: месяцам
it: mesi
uk: місяцям

source: годам
it: anni
uk: рокам

source: по ВСЕМ сотрудникам, даже кто НЕ принимает участие в программе мотивации
it: per TUTTI i dipendenti, anche chi NON partecipa al programma di motivazione
uk: по ВСІМ співробітникам, навіть хто НЕ бере участь у програмі мотивації

source: по сотрудникам офиса, кто принимает участие в программе мотивации
uk: по співробітникам офісу, хто бере участь у програмі мотивації

source: % выполнения
uk: % виконання

source: ТОЛЬКО менеджеры, кто принимает участие в программе мотивации
it: SOLO per i dirigenti, chi partecipa a un programma di motivazione
uk: ТІЛЬКИ менеджери, хто бере участь у програмі мотивації

source: ТОЛЬКО те, кто принимает участие в программе мотивации
it: SOLO chi partecipa al programma di motivazione
uk: ТІЛЬКИ ті, хто бере участь у програмі мотивації

source: Поощрения / штрафы
uk: Заохочення / штрафи

source: Добавить поощрение
uk: Додати заохочення

source: Добавить штраф
uk: Додати штраф

source: Поощрения и штрафы
uk: Заохочення та штрафи

source: x
uk: х

source: расход в кассовой книге
uk: витрата в касовій книзі

source: Результаты по офисам
it: I risultati per uffici
uk: Результати за офісами

source: без офиса
it: senza sede
uk: без офісу

source: задачи
uk: задачі

source: комментарии
uk: коментарі

source: Быстрота реагирования
it: La rapidità di reazione
uk: Швидкість реагування

source: Поиск отеля
uk: Пошук готелю

source: желаемой дате от туриста
it: la data desiderata del turista
uk: бажаної дати від туриста

source: дате перевода в заявку
it: data la traduzione in offerta
uk: даті переводу в заявку

source: Статус для подсчета конверсии
uk: Статус для підрахунку конверсії

source: Процент перехода обращений из статуса "Новый" в статус "Лид -> Заявка"
uk: Відсоток переходу звернень зі статусу "Новий" до статусу "Лід -> Заявка"

source: ответственный по заявке
it: responsabile a richiesta
uk: відповідальний за заявкою

source: Статус подсчета конверсии
uk: Статус підрахунку конверсії

source: Процент закрытия заявок - заявки с закрытым статусом
it: La percentuale di chiusura reclami - i reclami chiuso lo status di
uk: Відсоток закриття заявок - заявки із закритим статусом

source: Продажи по партнерам / поставщикам
it: La vendita per i partner / fornitori
uk: Продажі за партнерами / постачальниками

source: Дата создания обращений
uk: Дата створення звернень

source: Дата создания заявок
uk: Дата створення заявок

source: Интеграция с Google.Диск
uk: Інтеграція з Google.Диск

source: Доступы
uk: Доступи

source: (официальное / юридическое / бренд)
uk: (офіційна / юридична / бренд)

source: Другие названия партнера
uk: Інші назви партнера

source: БИК банка
uk: БІК банку

source: Комиссия (в %)
uk: Комісія (в %)

source: Привязаны туроператоры
it: Legati tour operator
uk: Прив'язані туроператори

source: Тут вы можете ввести доступ к личному кабинета на сайте партнера.
uk: Тут можна ввести доступ до особистого кабінету на сайті партнера.

source: Этот доступ никак не участвует в бронировании услуг, просто выводится в списке партнеров для быстрого доступа.
uk: Цей доступ ніяк не бере участі в бронюванні послуг, просто виводиться в списку партнерів для швидкого доступу.

source: Адрес сайта
uk: Адреса сайту

source: Добавить группу
it: Aggiungi gruppo
uk: Додати групу

source: Внимание! Письма будут отправлены только представителям партнеров, у которых указана опция "Отправлять запросы" (см.вкладку "Контактные лица" в карточке Партнера)
uk: Увага! Листи будуть надіслані лише представникам партнерів, у яких зазначено опцію "Надсилати запити" (див.вкладку "Контактні особи" в картці Партнера)

source: Метка будет удалена у всех партнеров. Вы действительно хотите удалить?
it: L'etichetta sarà rimosso tutti i partner. Vuoi davvero cancellare?
uk: Мітка буде видалена у всіх партнерів. Ви дійсно бажаєте видалити?

source: Адрес кабинета
it: L'indirizzo di gabinetto
uk: Адреса кабінету

source: "закрепить" верхнюю шапку с кнопками и меню
uk: "закріпити" верхню шапку з кнопками та меню

source: при переводе Обращения в Заявку менять дату создания на сегодняшнюю
it: durante il trasferimento di Ricorso alla Richiesta di modificare la data di creazione a oggi
uk: при переведенні Звернення до Заявки змінювати дату створення на сьогоднішню

source: автоматически ставить первую задачу в обращениях
uk: автоматично ставити першу задачу в зверненнях

source: от даты создания обращения
uk: від дати створення звернення

source: в истории общения использовать время/дата в формате YYYY-mm-dd HH:ii (убрать "... часов назад")
uk: в історії спілкування використовувати час/дату в форматі YYYY-mm-dd HH:ii (прибрати "... годин тому")

source: использовать в заявке поле "Номер брони туроператора"
uk: використовувати у заявці поле "Номер броні туроператора"

source: использовать в заявке поле "Дата закрытия заявки"
uk: використовувати у заявці поле "Дата закриття заявки"

source: создавать новое обращение и напоминание на реактивацию клиента при закрытии заявки (спрашивать у менеджера)
uk: створювати нове звернення та нагадування на реактивацію клієнта при закритті заявки (запитувати у менеджера)

source: создавать новое обращение и напоминание на реактивацию клиента при закрытии заявки (автоматически)
uk: створювати нове звернення та нагадування на реактивацію клієнта при закритті заявки (автоматично)

source: При закрытии заявки автоматически создавать новое обращение и напоминание для реактивации клиента через
it: Quando si chiude una richiesta di creare automaticamente un nuovo caso e promemoria per la riattivazione del cliente attraverso
uk: При закритті заявки автоматично створювати нове звернення та нагадування для реактивації клієнта через

source: Статус для нового обращения по реактивации клиента
it: Lo stato per il nuovo trattamento per la riattivazione del cliente
uk: Статус для нового звернення щодо реактивації клієнта

source: автоматически формировать ФИО латиницей при вводе ФИО
it: generare automaticamente il NOME latino quando si immette un NOME
uk: автоматично формувати ПІБ латиницею при введенні ПІБ

source: автоматически менять прикрепленного менеджера, когда с туристом начинает работать новый менеджер
it: cambiare automaticamente allegato manager, quando un turista comincia lavorare il nuovo manager
uk: автоматично змінювати прикріпленого менеджера, коли з туристом починає працювати новий менеджер

source: Подсвечивать красным цветом загранпаспорт у туриста в заявке, если срок действия менее
uk: Підсвічувати червоним кольором закордонний паспорт у туриста у заявці, якщо термін дії менше

source: Формат полей с телефоном
uk: Формат полів із телефоном

source: Гражданство по-умолчанию
uk: Громадянство за замовчуванням

source: Гражданство туриста по-умолчанию, НО указанная тут страна должна быть добавлена в разделе "Справочники - Страны"
uk: Громадянство туриста за замовчуванням, АЛЕ зазначена тут країна має бути додана в розділі "Довідники - Країни"

source: автоматически создавать новое обращение при входящем звонке с неопределенного номера телефона (необходима интеграция с IP-телефонией)
uk: автоматично створювати нове звернення при вхідному дзвінку з невизначеного номера телефону (необхідна інтеграція з IP-телефонією)

source: НЕ создавать новое обращение при входящем звонке на ВАШИ номера телефонов
it: NON creare un nuovo caso quando una chiamata in arrivo sul TUO numero di telefono
uk: НЕ створювати нове звернення при вхідному дзвінку на ВАШІ номери телефонів

source: Уведомлять "администратора" о просмотре менеджером
uk: Повідомляти "адміністратора" про перегляд менеджером

source: Не показывать порядковый номер в приходнике/расходнике
it: Non mostrare il numero di sequenza in приходнике/расходнике
uk: Не показувати порядковий номер у прихідному/видатковому кас.ордері

source: Не показывать номер заявки в приходнике/расходнике
it: Non mostrare il numero della domanda in приходнике/расходнике
uk: Не показувати номер заявки у прихідному/видатковому кас.ордері
