Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: турагентство
it: agenzia di viaggi

source: Паспорт
it: Passaporto

source: день
it: il giorno

source: без менеджера-
it: senza un gestore-

source: вкладка
it: scheda

source: ИмпортЗаказчики / туристы
it: ИмпортЗаказчики / turisti

source: Факс
it: Fax

source: КПП
it: PPC

source: ОГРН
it: BIN

source: на 17
it: a 17

source: Валюта
it: Valuta

source: Курс
it: Il corso

source: Валюта (в)
it: Valuta (a)

source: Банк
it: La banca

source: Оператор
it: L'operatore

source: Ежедневное обновление статистики происходит только по последним 6 месяцам
it: Aggiornamento quotidiano delle statistiche si verifica solo per gli ultimi 6 mesi

source: Диск
it: Disco

source: Шаблон
it: Modello

source: в
it: a

source: до
it: a

source: Завершено
it: Completato

source: РАЗ
it: VOLTA

source: Результат
it: Il risultato

source: туроператора
it: tour operator

source: менеджера
it: manager

source: менеджера на англ.
it: manager in inglese.

source: Петрова Петра Петровича
it: Petrova Pietro Petrovic

source: поле
it: il campo

source: дата
it: data

source: сто
it: cento

source: кпп партнера
it: ppc partner

source: номер заявки
it: il numero della domanda

source: огрн партнера
it: bin partner

source: НЕ
it: NON

source: цифрами).
it: i numeri).

source: Трансфер
it: Servizio navetta

source: Тип заявки
it: Tipo di richiesta

source: партнер
it: partner

source: телефон партнера
it: il telefono del partner

source: партнера
it: partner

source: туриста
it: il turista

source: наверх
it: di sopra

source: Памятка туриста
it: Ricordo il turista

source: Привязка
it: L'associazione

source: Сервер
it: Il server

source: Порт сервера
it: La porta del server

source: Ура! Представляем вам полноценную интеграцию с вашим почтовым ящиком.
it: Evviva! Presentiamo una integrazione con la vostra cassetta postale.

source: это письмо будет у вас в папке
it: questa lettera è che avete nella cartella

source: Отправленные
it: Inviati

source: Введите ваш
it: Inserisci il tuo

source: или Входящие и папка Отправленные или
it: o cartella posta in Arrivo e posta Inviata o

source: ключа
it: la chiave

source: Все заявки из Турвизора будут добавлены в
it: Tutte le richieste di Турвизора saranno aggiunte

source: НЕ удаляйте созданные заявки!
it: NON rimuovere creati domanda!

source: Иначе при следующем импорте они будут созданы вновь, просто переносите их в архив
it: Altrimenti alla successiva importazione saranno creati di nuovo, basta spostarli in archivio

source: при необходимости можете настроить автоимпорт при нажатии на галочку
it: se necessario, è possibile regolare importazione automatica quando si fa clic sul segno di spunta

source: автоимпорт
it: importazione automatica

source: Статус для заявок
it: Lo stato per i reclami

source: Интеграция со
it: L'integrazione con

source: последних заявок из Слетать будут выгружены
it: le ultime richieste di Volare saranno scaricati

source: Турагентство
it: Agenzia di viaggi

source: Туроператор
it: Tour operator

source: Ваша
it: La vostra

source: ФЗ
it: FZ

source: а-яА-Я0-9,
it: a-za-Z0-9,

source: то
it: quello

source: без менеджера
it: senza un gestore

source: Тур-оператор
it: Tour operator

source: турист
it: il turista

source: Осталось менее 3-х дней до дедлайна по оплате партнерам при условии наличия долга
it: Mancano meno di 3 giorni prima della scadenza per il pagamento ai soci purché il debito

source: систему
it: il sistema

source: Перейти
it: Vai

source: своя АТС
it: la sua PBX

source: аккаунта
it: account

source: Мегафон
it: Il megafono

source: Дом.
it: Casa .

source: Гарс Телеком
it: Gars Telecom

source: Вест Колл (СПб)
it: West Call (Spb)

source: Вест Колл (Москва)
it: West Call (Mosca)

source: Деловая Сеть Иркутск
it: Business Network Irkutsk

source: Энфорта
it: Enforta

source: ТТК
it: TTC

source: Наука-Связь
it: La Scienza-Comunicazione

source: Сибирские Сети
it: Siberiani Rete

source: Баланс
it: L'equilibrio

source: АТС
it: PBX

source: Аргентина
it: Argentina

source: Бахрейн
it: Bahrain

source: Гонконг
it: Hong kong

source: Казахстан
it: Kazakistan

source: Канада
it: Canada

source: Литва
it: Lituania

source: Люксембург
it: Lussemburgo

source: Мальта
it: Malta

source: Мексика
it: Messico

source: Панама
it: Panama

source: Перу
it: Perù

source: Сальвадор
it: El salvador

source: США
it: Gli stati UNITI

source: сервер
it: il server

source: Москва, Санкт-Петербург
it: Mosca, San Pietroburgo

source: Тип заявок
it: Il tipo di domande

source: шт.
it: pz

source: Штраф
it: La multa

source: Бонус
it: Il bonus

source: нажмите на пользователя для включения/выключения и измените коэффициент опытности
it: fare clic su utente per attivare/disattivare e modificare il coefficiente esperienza

source: Бюджет
it: Il bilancio

source: Браузер
it: Browser

source: дня
it: il giorno

source: Заявку
it: Domanda

source: Туриста
it: Il turista

source: Статус ЦБ
it: Lo stato della banca centrale

source: тип -
it: tipo

source: менеджер -
it: il direttore -

source: Расширения от партнеров
it: Estensione del partner

source: Маркет
it: Market

source: Картинка
it: Immagine

source: х100)
it: x100)

source: Параметр
it: Il parametro

source: менеджеру
it: responsabile

source: Настройка меню
it: Il menu di impostazione

source: Меню
it: Menu

source: События
it: Gli eventi

source: Статистика
it: Le statistiche

source: Воронки
it: Imbuto

source: Онлайн-чат
it: Chat online

source: СМС /
it: SMS /

source: С
it: Con

source: Система
it: Il sistema

source: канал
it: il canale

source: онлайн-чат
it: chat online

source: онлайн-оплата
it: il pagamento on-line

source: ГТ
it: GT

source: Текст
it: Il testo

source: Статус менеджера
it: Lo status di manager

source: сегодня / системные / просроченные
it: oggi / sistema / scaduti

source: тур
it: il tour

source: Курорт
it: Resort

source: Ночей
it: Notti

source: Стандарт
it: Standard

source: Ваш бонус
it: Il bonus

source: на
it: a

source: Ваш тариф
it: Il tasso

source: Прайс-лист
it: Listino prezzi

source: рубль
it: rublo

source: перейти
it: vai

source: тариф
it: tasso

source: Подключить можно ДО 3-х РАЗНЫХ способов оплаты
it: È possibile collegare FINO a 3 DIVERSI metodi di pagamento

source: ключ /
it: la chiave /

source: вкл
it: sì

source: Оферта
it: Offerta

source: Номер телефона
it: Numero di telefono

source: Оплата
it: Pagamento

source: Для браузера
it: Per il browser

source: только на тарифе Оптимальный сервиса
it: solo sul tasso Ottimale di servizio

source: Причина
it: La ragione

source: заявок
it: reclami

source: Москва
it: Mosca

source: Пегас
it: Pegaso

source: Отправить в ЦБ
it: Invia a CBA

source: Вы действительно хотите отправить заявку в ЦБ?
it: Sei sicuro di voler inviare la richiesta alla banca centrale?

source: Отправка в центр бронирования
it: L'invio al centro di prenotazione nel mondo

source: Заявка для ЦБ должна содержать хотя бы 1 туриста
it: La domanda per la banca centrale deve contenere almeno 1 turista

source: Отправить в центр бронирования
it: Inviare al centro di prenotazione nel mondo

source: Написать ЦБ
it: Scrivere CBA

source: Заявка
it: Domanda

source: Заказчик отсутствует
it: Il cliente è mancante

source: Фискальный чек
it: Ricevuta fiscale

source: Реклама
it: Pubblicità

source: Выбр.услуги
it: Selez.servizi

source: Перевести в Заявку
it: Tradurre in Offerta

source: СМС
it: SMS

source: СМ
it: CM

source: Депозит
it: Deposito

source: Ваучер
it: Voucher

source: Вкл.
it: Sì.

source: ночей
it: notti

source: ТО
it: QUELLO

source: Номер документа
it: Numero documento

source: Номер
it: Camera

source: а-яА-Я
it: a-za-z

source: это система сквозной бизнес-аналитики
it: si tratta di un sistema end-to-end di business intelligence

source: Проверьте оплату поиска туров в личном кабинете Трувизора!
it: Controllare il pagamento di ricerca di tour in ufficio personale Трувизора!

source: активна
it: attivo

source: руб
it: strofinare

source: туристам
it: i turisti

source: Текст СМС
it: Testo SMS

source: Напоминания и события
it: Promemoria ed eventi

source: День
it: Il giorno

source: Список
it: Elenco

source: Оклад
it: Lo stipendio

source: В разделе собрана статистика по туроператорам, указанным в основных данных заявки блока
it: Nella sezione sono raccolte le statistiche per tour operator, specificato nei dati di base richiesta di blocco

source: Все цифры берутся из общих сумм в заявке
it: Tutti i numeri sono tirati dai comuni di somme a richiesta

source: в статус
it: lo stato

source: Без менеджера
it: Senza un gestore

source: Статус закрытия заявки
it: Lo stato di chiusura della domanda

source: В разделе собрана статистика по партнерам, указанным в услугам и платежах. Все цифры берутся из услуг и платежей, а НЕ из общих сумм в заявке
it: Nella sezione sono raccolte le statistiche per i partner indicati in servizi e pagamenti. Tutti i numeri sono tirati dei servizi e dei pagamenti, e NON dei comuni di somme a richiesta

source: папки?
it: cartella?

source: папки
it: cartella

source: номер
it: camera

source: Тип партнера
it: Il tipo di partner

source: автоматически создавать бонусную карту при создании туриста
it: creare automaticamente una carta bonus quando si crea un turista

source: На какое время создавать первое автоматическое напоминание (по-умолчанию,
it: A che ora di creare il primo promemoria automatico (default,

source: минут от даты создания обращения)
it: minuti dalla data di creazione del caso)

source: автоматичеки создавать напоминание на реактивацию клиента при закрытии заявки
it: автоматичеки creare un promemoria per la riattivazione del cliente alla chiusura della domanda

source: заявки
it: richiesta

source: Заказчик (физ. лицо)
it: Il cliente (persona)

source: Заказчик (юр. лицо)
it: Il cliente (jur. il volto)

source: турагентства
it: agenzia di viaggi

source: Шаблон приходного кассового ордера формируется АВТОМАТИЧЕСКИ на основании принятого шаблона в странах.
it: Il modello di accettazione merci registratore di mandato generata AUTOMATICAMENTE sulla base dal modello nei paesi.

source: за
it: a

source: через
it: attraverso

source: шаблон
it: modello

source: Документ партнера
it: Il documento partner

source: Кнопка
it: Pulsante

source: Очень полезный раздел - раздел
it: Molto utile la sezione - sezione

source: Тут находятся подразделы для работы с первичными обращениями и заявками, а также подраздел с напоминаниями.
it: Ci sono argomenti per lavorare con gli appelli e richieste, e anche la sezione con i ricordi.

source: Тут находятся все ваши первичные обращения для работы с потенциальными клиентами.
it: Ci sono tutti i primari trattamento per lavorare con i potenziali i clienti.

source: Тут находятся все ваши заявки для работы с реальными клиентами, которые внесли предоплату.
it: Ci sono tutte le vostre richieste per lavorare con i clienti reali che hanno fatto un pagamento anticipato.

source: Заказчики/туристы
it: I clienti/turisti

source: В этом подразделе находится ваша клиентская база, с которой вы можете работать вне обращений и заявок.
it: In questa sezione si trova la vostra base di clienti, con cui è possibile lavorare al di fuori dei casi e dei reclami.

source: Этот раздел поможет настроить ваш личный кабинет и включить интеграции с другими сервисами.
it: Questa sezione vi aiuterà a configurare il vostro account personale e attivare l'integrazione con altri servizi.

source: Наша тех.поддержка
it: Il nostro supporto

source: Если вы хотите узнать про другие разделы и настройки, рекомендуем вам посмотреть раздел
it: Se vuoi conoscere altre sezioni e le impostazioni, si consiglia di vedere sezione

source: в нем есть ссылка на наш
it: in lui c'è un link al nostro

source: канал.
it: il canale.

source: А вот написать нам в тех.поддержку всегда можно по этой кнопке
it: Ma scriveteci in assistenza, sempre su questo pulsante

source: Теперь перейдем на вкладку
it: Ora passiamo alla scheda

source: нажмите на нее ...
it: fare clic su di esso ...

source: ваши касания и напоминания.
it: i vostri screen e promemoria.

source: Мы реализовали быстрое добавления касания с клиентом
it: Abbiamo implementato un rapido aggiungere un tocco con il cliente

source: и создание напоминания. Переключение между
it: e la creazione di promemoria. Il passaggio tra

source: добавлением касания и напоминания
it: l'aggiunta di un tocco e promemoria

source: происходит с помощью левых иконок.
it: sta succedendo con l'aiuto di sinistra icone.

source: Все ваши касания с клиентом и напоминания будут отображаться в этой ленте.
it: Tutti i touch screen con il cliente e i promemoria vengono visualizzati in questo nastro.

source: Для завершения напоминания просто нажмите на
it: Per completare il promemoria è sufficiente fare clic su

source: С любым покупателем менеджер проходит 4 этапа - от выяснения пожеланий до перевода в заявку на бронирование.
it: Con qualsiasi acquirente manager è di 4 fasi - da chiarire richieste prima la traduzione nella richiesta di prenotazione.

source: Тут вы заполняете пожелания от клиента. Сохранение данных происходит при нажатии кнопки
it: Qui si sta riempiendo richieste dal cliente. Il salvataggio dei dati avviene si preme il pulsante

source: в шапке окна
it: nell'intestazione della finestra

source: На 2-ом этапе вы подбираете тур потенциальному клиенту. Обычно это делается через сервис
it: Al 2 ° fase si prende in giro un potenziale cliente. Questo di solito è fatto attraverso il servizio

source: тур в разрезе услуг переносится на 3-ий этап. Нажмите на
it: il tour nel contesto dei servizi trasferito al 3 ° fase. Fare clic su

source: На эту вкладку перенеслись все услуги из выбранного пакетного тура - это 3-ий этап работы с клиентом. Тут вы можете изменить любые данные по услугам или даже добавить вручную новые (если у вас индивидуальный туризм).
it: Su questa scheda trasportati tutti i servizi di batch selezionato tour - 3 terza fase di lavoro con il cliente. Qui è possibile modificare tutti i dati a disposizione o anche aggiungere manualmente nuovi (se avete turismo individuale).

source: Блок
it: L'unità

source: плюс
it: plus

source: Прикрепить
it: Allegare

source: Ссылку на вебинар вы найдете тут
it: Un link al webinar troverete qui

source: Квадра
it: Quadra

source: партнером
it: partner

source: формата из 1С
it: formato da 1C

source: Карта
it: La mappa

source: без заявок
it: senza reclami

source: Квит.
it: Chiude.

source: Документ от ЦБ
it: Il documento della banca centrale

source: Настройки - Тариф и оплата
it: Impostazioni - Tariffa e pagamento

source: Маршрут
it: Il percorso

source: Шенген
it: Schengen

source: спорт
it: sport

source: Текст кнопки
it: Il testo del pulsante

source: Заявки - Заявки
it: Reclami - I Reclami

source: Ширина
it: Larghezza

source: менеджер
it: manager

source: Моб.телефон
it: Mob.telefono

source: агентство
it: l'agenzia

source: тест
it: test

source: Последнее касание
it: L'ultimo tocco

source: Посл. касание
it: Seq. il tocco

source: Ближ. напом.
it: Coll. promemoria.

source: Создать касание
it: Creare un tocco

source: Создать напоминание
it: Creare un promemoria

source: Добавить касание
it: Aggiungere un tocco

source: на 4 года
it: in 4 anni

source: на 5 лет
it: per 5 anni

source: на 10 лет
it: 10 anni

source: Гражданский паспорт (код подразделения)
it: Il passaporto (codice unità)

source: секунда
it: un secondo

source: секунд
it: secondi

source: Список заявок
it: Elenco richieste

source: Заявок
it: Reclami

source: Дата з/п
it: Data s/n

source: Памятка
it: Memo

source: ж
it: w

source: телефон
it: telefono

source: переплата
it: eccedenza

source: оплата партнерам
it: il pagamento del partner

source: оплата бонусами
it: il pagamento del bonus

source: Прим.
it: Ca.

source: Аванс
it: Anticipo

source: в кредит
it: in prestito

source: Передача в кредит (
it: Il trasferimento in prestito (

source: в кредит)
it: a credito)

source: подключенный
it: collegato

source: Кому
it: Chi

source: Раздел отключена для выяснения причины неисправности
it: La sezione è disabilitata per chiarire le cause di guasto

source: назад
it: fa

source: вперед
it: avanti

source: Тема
it: A tema

source: Доставлено в браузер
it: Consegnato nel browser

source: Манго
it: Mango

source: Оплата партнерам
it: Il pagamento del partner

source: поля
it: i campi

source: Приб. факт.
it: Ca. un dato di fatto.

source: Я
it: Io

source: ж)
it: g)

source: Тип документа
it: Tipo di documento

source: заявка
it: domanda

source: бонусами
it: bonus

source: фискальный чек
it: ricevuta fiscale

source: Вид
it: La vista

source: Вид заявки
it: Tipo di richiesta

source: План. дата
it: Il piano. data

source: Часовой пояс устанавливается по часовому поясу ответственного по напоминанию
it: Il fuso orario è impostato sul fuso orario responsabile di sollecito

source: Кому напомнить
it: Chi di ricordare

source: Добавление касания / комментария
it: L'aggiunta di un tocco / commento

source: Валюта заявки
it: La valuta richiesta

source: Не удалось создать заявку на стороне ЦБ
it: Non è riuscito a creare una domanda sul lato CBA

source: Не удалось отправить заявку в ЦБ
it: Impossibile inviare la richiesta alla banca centrale

source: ТА
it: TA

source: Не удалось найти заявку в ЦБ
it: Impossibile trovare il modulo di domanda in CBA

source: тут
it: qui

source: Вн.
it: Ext.

source: Телефон агентства
it: Numero di telefono dell'agenzia

source: ЛБ
it: LB

source: Бронь
it: La prenotazione

source: тип документа (
it: il tipo di documento (

source: номер документа
it: numero documento

source: Вы должны иметь платный тариф
it: Si deve avere il piano tariffario

source: я - оператор
it: io - l'operatore

source: услуги / регион / описание
it: servizi / regione / descrizione

source: Маршрут (англ.)
it: Il percorso (ingl.)

source: Тип (англ.)
it: Tipo (ingl.)

source: ночей)
it: notti)

source: прилет на след. день
it: arrivo sulla pista. giorno

source: Код
it: Il codice

source: чартер
it: charter

source: удалить тур
it: rimuovere tour

source: Средний чек
it: Scontrino medio

source: формат
it: formato

source: сек.
it: h.

source: д.
it: d.

source: оплачено
it: pagato

source: Доставлено
it: Consegnato

source: Наш депозит у партнера
it: Il nostro deposito del partner

source: Почта отправителя не может быть равна почте менеджера в заявке!!!
it: La posta del mittente non può essere uguale mail del gestore nella domanda!!!

source: Сохранить в обращение
it: Mantenere in circolazione

source: КО-1
it: A-1

source: Форма по ОКУД
it: La forma di ОКУД

source: документа
it: documento

source: Дебет
it: Addebito

source: Кредит
it: Il prestito

source: курс
it: il corso

source: цифрами
it: i numeri

source: Республики от 07.04.03
it: La repubblica del 07.04.03

source: до Положення про ведення
it: a Положення pro ведення

source: касових операц
it: касових allegro

source: й у нац
it: ° il cna

source: валют
it: valuta

source: в Укра
it: in Fiore

source: н
it: n

source: пункт 25 розд
it: articolo 25 розд

source: лу
it: lu

source: Типова форма
it: Типова forma

source: кац
it: katz

source: йний код в
it: йний codice

source: диному державному ре
it: диному державному re

source: стр
it: pagina

source: п
it: n

source: мств та орган
it: мств quell'organo

source: й Укра
it: ° Decora

source: ни
it: no

source: найменування п
it: найменування n

source: мства (установи, орган
it: мства (installa, organo

source: Прибутковий касовий ордер
it: Прибутковий касовий mandato

source: Л
it: L

source: д
it: d

source: до прибуткового касового ордера
it: a прибуткового касового mandato

source: з/п
it: s/n

source: Код анал
it: Il codice di sesso anale

source: Сума цифрами
it: Suma numeri

source: Код ц
it: Codice q

source: Прим
it: Ca

source: тки
it: tci

source: Прийнято в
it: Прийнято in

source: я
it: io

source: П
it: N

source: Сума
it: Suma

source: словами)
it: parole)

source: грн.
it: uah.

source: з
it: c

source: М.П.
it: M. P.

source: у
it: si

source: Головний бухгалтер
it: Головний contabile

source: Головний бухгалтер
it: Головний contabile

source: дпис, пр
it: дпис, pr

source: ц
it: c

source: али)
it: ali)

source: Одержав касир
it: Dopo aver vinto kathir

source: Касир
it: Kathir

source: цифрами)
it: i numeri)

source: Форма КО-1
it: La forma A-1

source: КО-2
it: A-2

source: до Положення про ведення касових
it: a Положення pro ведення касових

source: операц
it: allegro

source: й валют
it: ° cambio

source: Укра
it: Decora

source: пункт 26 розд
it: articolo 26 розд

source: державному ре
it: державному re

source: найменування п
it: найменування n

source: мства (установи, орган
it: мства (installa, organo

source: Видатковий касовий ордер
it: Видатковий касовий mandato

source: Дата складання
it: Data di складання

source: Код анал
it: Il codice di sesso anale

source: Код ц
it: Codice q

source: пр
it: pr

source: я, по батьков
it: io, per батьков

source: Кер
it: Cuore

source: вник
it: colto

source: Одержав
it: Dopo aver vinto

source: найменування, номер, дата та м
it: найменування, il numero, la data e 'la m

source: документа, який засв
it: il documento, який засв

source: особу одержувача)
it: signora одержувача)

source: Видав касир
it: Видав kathir

source: Для ваучера
it: Per buono

source: Памятка туристу
it: Ricordo il turista

source: Генрих Баловнев
it: Enrico Баловнев

source: результат
it: il risultato

source: маршрут
it: il percorso

source: маршрут на англ.
it: il percorso in inglese.

source: Стандарт (ТБГ)
it: La norma (ТБГ)

source: К/
it: A/

source: бюджет
it: il bilancio

source: домен
it: dominio

source: Статус заявки
it: Lo stato della richiesta

source: Бухгалтер
it: Ragioniere

source: Валюта для партнера
it: La valuta per il partner

source: Номер паспорта
it: Il numero di passaporto

source: Телефон дом.
it: Telefono casa .

source: Телефон моб.
it: Il telefono cellulare.

source: Не доставлено
it: Non consegnato

source: Доставлено абоненту
it: Consegnato abbonato

source: листа
it: il foglio

source: список
it: elenco

source: сервер.
it: server .

source: на паузу
it: in pausa

source: Передано оператору
it: Trasmesso all'operatore

source: не доставлена
it: non consegnato

source: б
it: b

source: г
it: g

source: е
it: la e

source: к
it: a

source: л
it: l

source: о
it: oh

source: т
it: t

source: ф
it: f

source: х
it: x

source: ч
it: h

source: ш
it: w

source: щ
it: ù

source: ъ
it: kommersant

source: ь
it: ü

source: ю
it: yu

source: А
it: E

source: Б
it: B

source: Г
it: G

source: Д
it: D

source: Ж
it: W

source: З
it: C

source: К
it: A

source: М
it: M

source: Н
it: N

source: О
it: Oh

source: Р
it: P

source: Т
it: T

source: У
it: Si

source: Ф
it: F

source: Х
it: X

source: Ц
it: C

source: Ч
it: H

source: Ш
it: W

source: Щ
it: Ù

source: Ъ
it: Kommersant

source: Ь
it: Ü

source: Ю
it: Yu

source: коп.
it: un poliziotto.

source: од
it: od

source: дв
it: dv

source: три
it: tre

source: пят
it: piedi

source: девят
it: nono

source: триста
it: trecento

source: сорок
it: quaranta

source: девяносто
it: novanta

source: ов
it: i

source: десять
it: dieci

source: Контакт менеджера
it: Contact manager

source: Телефон -
it: Telefono

source: дня(-ень)
it: la giornata(-giorno)

source: Высокий приоритет /
it: Alta priorità /

source: Вам передана заявка
it: Hai consegnato la domanda

source: включено)
it: incluso)

source: без)
it: senza)

source: телефон туриста
it: telefono turista

source: пароль туриста
it: la password del turista

source: партнер на англ.
it: partner in inglese.

source: трансфер
it: servizio navetta

source: нетто
it: netto

source: Для туриста
it: Per il turista

source: Бик
it: Bic

source: Номер З/П
it: Camera S/N

source: паспорт
it: passaporto

source: по
it: per

source: Телефон / факс
it: Telefono / fax

source: Сайт
it: Sito web
