Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Размер файла слишком большой.
it: La dimensione del file è troppo grande.
uk: Розмір файлу занадто великий.

source: отступами
it: rientrato
uk: відступами

source: свободен
it: libero
uk: вільний

source: Входящее сообщение
uk: Вхідне повідомлення

source: Исходящее сообщение
uk: Вихідне повідомлення

source: интеграция с почтой
uk: інтеграція з електронною поштою

source: СМС-уведомление
it: SMS
uk: СМС-повідомлення

source: Системное
it: Di sistema
uk: Системне

source: Уведомление по почте
it: La notifica via mail
uk: Повідомлення поштою

source: Вы зарегистрированы в системе
uk: Ви зареєстровані в системі

source: Ваша учетная запись была создана компанией
uk: Ваш обліковий запис був створений компанією

source: С помощью сервиса
uk: За допомогою сервісу

source: Вы в любой момент сможете посмотреть информацию по заявкам, в которых Вы являетесь партнером, и сможете отвечать на запросы по бронированию услуг в режиме ОНЛАЙН! Теперь никакой переписки по электронной почте и телефонных звонков!
uk: Ви в будь-який момент зможете подивитися інформацію за заявками, в яких Ви є партнером, і зможете відповідати за запитами з бронювання послуг в режимі ОНЛАЙН! Тепер жодного листування по електронній пошті та телефонних дзвінків!

source: Ваш пароль для входа в систему был изменен.
it: La tua password per accedere al sistema è stato modificato.
uk: Ваш пароль для входу в систему був змінений.

source: Изменение пароля в системе
it: Modifica della password di sistema
uk: Зміна пароля в системі

source: Новые пароли не совпадают
it: Le nuove password non coincidono
uk: Нові паролі не співпадають

source: Новый пароль должен быть больше 4 символов
it: La nuova password deve essere più di 4 caratteri
uk: Новий пароль повинен бути не більше 4 символів

source: Неправильный старый пароль
it: Sbagliato vecchia password
uk: Неправильний старий пароль

source: Допустимые символы в пароле
it: Validi i caratteri nella password
uk: Допустимі символи в паролі

source: Вы зарегистрированы в системе по автоматизации турфирм
it: Si sono registrati nel sistema di automazione delle agenzie di viaggio
uk: Ви зареєстровані в системі автоматизації турфірм

source: как сотрудник компании
it: come dipendente di una società
uk: як співробітник компанії

source: Ваши данные для входа
it: I dati di accesso
uk: Ваші дані для входу

source: Начало работы в системе
it: Introduzione nel sistema
uk: Початок роботи в системі

source: Клиент отписался от ваших рассылок в системе
it: Il cliente postato da i vostri amici nel sistema
uk: Клієнт відписався від ваших розсилок у системі

source: Дата отказа от рассылок
it: Data di guasto dalla mailing list
uk: Дата відмови від розсилок

source: Класс для использования
it: Classe per l'uso
uk: Клас для використання

source: переводчика от Яндекс
it: interprete da Yandex
uk: перекладача від Яндекс

source: Идеален для славянских языков, в частности русский
it: Ideale per le lingue slave, in particolare russo
uk: Ідеальний для слов'янських мов, зокрема російська

source: украинский
it: ucraino
uk: українська

source: символ или тег конца абзаца
it: un simbolo o un tag di paragrafo
uk: символ або тег кінця абзацу

source: Варианты
it: Opzioni
uk: Варіанти

source: вывод в браузер -
it: l'output al browser -
uk: виведення в браузер

source: может зависеть от ОС
it: può dipendere dal sistema OPERATIVO
uk: може залежати від ОС

source: разделитель языков в запросе. Пока однозначно так определено Яндексом
it: separatore di lingue a richiesta. Mentre la così definita da Yandex
uk: роздільник мов у запиті. Поки однозначно так визначено Яндексом

source: Получаем пары перевода
it: Riceviamo coppie di traduzione
uk: Отримуємо пари перекладу

source: в виде
it: in forma
uk: у вигляді

source: получаем все языки
it: riceviamo tutte le lingue
uk: отримуємо всі мови

source: Собственно перевод
it: In realtà la traduzione
uk: Власне переклад

source: с какого, код языка,
it: con quale, codice lingua
uk: з якого, код мови

source: на какой, код языка. Следите
it: sul quale, il codice della lingua. Guarda
uk: на який, код мови. Слідкуйте

source: не все языки
it: non tutte le lingue
uk: не всі мови

source: доступны в
it: disponibile
uk: доступні в

source: переводимый текст
it: tradotto il testo
uk: перекладається текст

source: перевод. Следите за разделителями
it: la traduzione. Segui delimitati
uk: переклад. Слідкуйте за роздільниками

source: один из языков должен быть
it: una delle lingue deve essere
uk: одна з мов має бути

source: проверяем, хотя переводчик и так вернет текст - сообщение об ошибке
it: controlliamo i, anche se il traduttore e così restituisce il testo - messaggio di errore
uk: перевіряємо, хоча перекладач і так поверне текст - повідомлення про помилку

source: Добавление информации о текущих лимитах к ответу
it: L'aggiunta di informazioni sulle attuali limiti alla risposta
uk: Додавання інформації про поточні ліміти до відповіді

source: файл пуст
it: il file è vuoto
uk: файл порожній

source: Выполняет запрос к
it: Esegue una query
uk: Виконує запит до

source: Возможные значения для
it: I valori possibili per
uk: Можливі значення для

source: Полная строка метода из документации (например
it: La linea completa del metodo di documentazione (ad esempio
uk: Повний рядок методу документації (наприклад

source: Массив параметров
it: Una matrice di parametri
uk: Масив параметрів

source: значение)
it: il valore)
uk: значення)

source: Не указан тип запроса
it: Non è specificato il tipo di query
uk: Не вказаний тип запиту

source: Не указан метод запроса
it: Non è specificato il metodo di richiesta
uk: Не вказаний метод запиту

source: Сообщение принято к отправке. На следующих строчках вы найдете идентификаторы отправленных сообщений в том же порядке, в котором вы указали номера, на которых совершалась отправка.
it: Il messaggio è stato accettato per la spedizione. Nelle seguenti righe troverete gli id dei messaggi inviati nello stesso ordine in cui è indicato camere in cui è stata compiuta l'invio.
uk: Повідомлення прийняте до відправлення. На наступних рядках ви знайдете ідентифікатори надісланих повідомлень у тому порядку, в якому ви вказали Номери, на які здійснювалася відправка.

source: Неправильный
it: E ' sbagliato
uk: Неправильний

source: Не хватает средств на лицевом счету
it: Mancano i fondi sul vostro conto
uk: Не вистачає коштів на особовому рахунку

source: Неправильно указан получатель
it: Sbagliato destinatario specificato
uk: Неправильно вказаний отримувач

source: Нет текста сообщения
it: Non di testo del messaggio
uk: Немає тексту повідомлення

source: Имя отправителя не согласовано с администрацией
it: Il nome del mittente non concordato con l'amministrazione
uk: Ім'я відправника не узгоджено з адміністрацією

source: Сообщение слишком длинное (превышает 8 СМС)
it: Il messaggio è troppo lungo (più di 8 SMS)
uk: Повідомлення занадто довге (перевищує 8 СМС)

source: Будет превышен или уже превышен дневной лимит на отправку сообщений
it: Sarà superato o è già stato superato il limite giornaliero per l'invio di messaggi
uk: Буде перевищений або вже перевищений денний ліміт на відправку повідомлень

source: На этот номер (или один из номеров) нельзя отправлять сообщения, либо указано более 100 номеров в списке получателей
it: Su questo numero (o una delle camere) non è possibile inviare messaggi, o è seguita da più di 100 camere nell'elenco dei destinatari
uk: На цей номер (або один з номерів) можна відправляти повідомлення, або вказані більше 100 номерів у списку одержувачів

source: указан неправильно
it: non è corretto
uk: вказаний неправильно

source: Вы добавили этот номер (или один из номеров) в стоп-лист
it: Si è aggiunto questo numero (o una delle camere) in stop-list
uk: Ви додали номер (або один з номерів) в стоп-лист

source: Используется
it: Usato
uk: Використовується

source: где необходимо использовать
it: dove è necessario utilizzare
uk: де необхідно використовувати

source: Метод не найден
it: Il metodo non è stato trovato
uk: Метод не знайдено

source: Сервис временно недоступен, попробуйте чуть позже.
it: Il servizio è temporaneamente non disponibile, provare un po' più tardi.
uk: Сервіс тимчасово недоступний, спробуйте трохи пізніше.

source: возможно истек срок действия, либо ваш
it: forse è scaduto, o il
uk: можливо закінчився термін дії, або ваш

source: изменился)
it: è cambiato)
uk: змінився)

source: Неправильный пароль, либо пользователь не найден
it: Password errata, oppure l'utente non è stato trovato
uk: Неправильний пароль, або користувач не знайдений

source: Пользователь авторизован, но аккаунт не подтвержден (пользователь не ввел код, присланный в регистрационной смс)
it: L'utente è autorizzato, ma il tuo account non è verificato (l'utente non ha digitato il codice inviato in registrazione sms)
uk: Авторизований користувач, але ще не підтверджений (користувач не ввів код, що присланий в реєстраційній смс)

source: Сообщение не найдено.
it: Il messaggio non è stato trovato.
uk: Повідомлення не знайдене.

source: Сообщение находится в нашей очереди
it: Il messaggio è il nostro turno
uk: Повідомлення знаходиться в нашій черги

source: Сообщение передается оператору
it: Il messaggio viene inviato all'operatore
uk: Повідомлення передається оператору

source: Сообщение отправлено (в пути)
it: Il messaggio è stato inviato (in strada)
uk: Повідомлення відправлене (в дорозі)

source: Не может быть доставлено
it: Non può essere consegnato
uk: Не може бути доставлене

source: время жизни истекло
it: il tempo di vita è scaduto
uk: час життя сплив

source: удалено оператором
it: rimosso dall'operatore
uk: видалене оператором

source: сбой в телефоне
it: crash il telefono
uk: збій в телефоні

source: неизвестная причина
it: causa sconosciuta
uk: невідома причина

source: отклонено
it: respinta
uk: відхилено

source: Запрос выполнен. На второй строчке будет указана стоимость сообщения. На третьей строчке будет указана его длина.
it: La richiesta è stata eseguita. Al secondo posto viene indicato il valore del messaggio. Su terza riga è indicata la sua lunghezza.
uk: Запит виконаний. На другому рядку буде вказана вартість повідомлення. На Третьому рядку буде вказана його довжина.

source: На этот номер нельзя отправлять сообщения
it: Questa camera non è possibile inviare messaggi
uk: На цей номер можна відправляти повідомлення

source: Запрос выполнен. На второй строчке вы найдете ваше текущее состояние баланса.
it: La richiesta è stata eseguita. Al secondo posto si trova il vostro attuale stato di equilibrio.
uk: Запит виконаний. На другому рядку ви знайдете ваш поточний стан балансу.

source: Запрос выполнен. На второй строчке вы найдете ваше текущее дневное ограничение. На третьей строчке количество сообщений, отправленных вами в текущий день.
it: La richiesta è stata eseguita. Al secondo posto si trova la corrente di giorno il limite. Al terzo posto il numero di messaggi inviati a il giorno corrente.
uk: Запит виконаний. На другому рядку ви знайдете ваше поточне денне обмеження. На третьому рядку кількість повідомлень, відправлених вами в поточний день.

source: Запрос выполнен. На второй и последующих строчках вы найдете ваших одобренных отправителей, которые можно использовать в параметре
it: La richiesta è stata eseguita. Per la seconda e le successive righe troverete i vostri mittenti approvati, che è possibile utilizzare il parametro
uk: Запит виконаний. На другому та наступних рядках ви знайдете ваших схвалених відправників, які можна використовувати у параметрі

source: метода
it: metodo
uk: методу

source: ОК, номер телефона и пароль совпадают.
it: OK, numero di telefono e la password sono uguali.
uk: ОК, номер телефону і пароль співпадають.

source: Номер добавлен в стоплист.
it: Il numero viene aggiunto alla стоплист.
uk: Номер доданий в стоплист.

source: Номер телефона в неправильном формате
it: Il numero di telefono nel formato sbagliato
uk: Номер телефону в неправильному форматі

source: Номер удален из стоплиста.
it: Camera rimosso dalla стоплиста.
uk: Номер видалено зі стоплиста.

source: Запрос обработан. На последующих строчках будут идти номера телефонов, указанных в стоплисте в формате номер
it: La richiesta è stata elaborata. Nelle successive righe andranno numeri di telefono, in una delle стоплисте in formato numero
uk: Запит оброблений. На наступних рядках будуть йти номери телефонів, що вказані у стоплісті у форматі номер

source: примечание.
it: la nota.
uk: примітка.

source: это обрабатываемый файл
it: è elaborato il file
uk: це оброблюваний файл

source: Файл не может быть обработан.
it: Il file non può essere trattato.
uk: Файл не може бути оброблений.

source: есть объединенные строки или столбцы
it: ci sono gli emirati righe o colonne
uk: є об'єднані рядки або стовпці

source: Файл не может иметь объединенные между собой ячейки.
it: Il file non può avere combinati tra loro cella.
uk: Файл не може мати об'єднані між собою клітинки.

source: цикл по строкам, нумерация с 1
it: il ciclo per le righe, la numerazione da 1
uk: цикл за рядками, нумерація з 1

source: цикл по столбцам, нумерация с 1
it: il ciclo di colonne, la numerazione da 1
uk: цикл за стовбцями, нумерація з 1

source: Импорт каталога услуг
it: L'importazione del catalogo dei servizi
uk: Імпорт каталогу послуг

source: Пример файла (наша рекомендация)
it: Un esempio di un file (la nostra raccomandazione)
uk: Приклад файлу (наша рекомендація)

source: Поддерживаемые форматы
it: Formati supportati
uk: Фформати, які підтримуються

source: должны быть в формате
it: devono essere in formato
uk: повинні бути у форматі

source: Кодировка файла
it: Codifica file
uk: Кодування файлу

source: Внимание! Обновление уже добавленных услуг происходит по полю
it: Attenzione! L'aggiornamento è già aggiunti di servizi si svolge sul campo
uk: Увага! Оновлення вже доданих послуг відбувається за полем

source: Идет загрузка файла ...
it: Va il download del file ...
uk: Триває завантаження файлу ...

source: Загрузить
it: Caricare
uk: Завантажити

source: Возникла ошибка при сохранении файла импорта. Обратитесь в техническую поддержку по телефону
it: Si è verificato un errore durante il salvataggio del file di importazione. Contattare il supporto tecnico il supporto per telefono
uk: Виникла помилка при збереженні файлу імпорту. Зверніться до технічної підтримки за телефоном

source: Найдено
it: Trovato
uk: Знайдено

source: Проверьте правильное соответствие данных (на примере первой записи). Если все верно, нажмите кнопку
it: Verificare la corretta corrispondenza dei dati (per esempio la prima voce). Se tutto è corretto, fare clic su
uk: Перевірте правильну відповідність даних (на прикладі першого запису). Якщо все правильно, натисніть кнопку

source: Завершить импорт
it: Completare l'importazione
uk: Завершити імпорт

source: При ошибках проверьте формат импортируемого файла на соответствие нашему формату
it: In caso di errore, controllare il formato del file importato in conformità nostro formato
uk: При помилках перевірте формат імпортованого файлу на відповідність нашому формату

source: Поля из вашего файла
it: I campi del file
uk: Поля з вашого файлу

source: Загрузить другой файл
it: Carica un file
uk: Завантажити інший файл

source: Идет импорт данных ...
it: Va importazione di dati ...
uk: Триває імпорт даних ...

source: Возможно, файл импорта не соответствует формату. Обратитесь в техническую поддержку по телефону
it: Forse, il file di importazione non corrisponde al formato. Contattare il supporto tecnico il supporto per telefono
uk: Можливо, файл імпорту не відповідає формату. Зверніться до технічної підтримки за телефоном

source: Файл импорта не найден на нашем сервере. Обратитесь в техническую поддержку по телефону
it: L'importazione di file non è stato trovato sul nostro server. Contattare il supporto tecnico al telefono
uk: Файл імпорту не знайдений на нашому сервері. Зверніться до технічної підтримки за телефоном

source: Вы не указали столбец
it: Non hai specificato la colonna
uk: Ви не вказали стовпець

source: Вернуться назад
it: Tornare indietro
uk: Повернутися назад

source: Завершен импорт вашего каталога
it: Terminata l'importazione del catalogo
uk: Завершений імпорт вашого каталогу

source: Импорт вашего каталога выполняется.
it: L'importazione del catalogo in esecuzione.
uk: Імпорт вашого каталогу виконується.

source: По завершении импорта вы получите письмо на свой
it: Al termine dell'importazione riceverai una mail sulla tua
uk: По завершенню імпорту ви отримаєте лист на свою

source: адрес (указанный в разделе
it: l'indirizzo (indicato nella sezione
uk: адресу (вказана в розділі

source: Настройки - Компания
it: Impostazioni - Società
uk: Налаштування - Компанія

source: Вернуться в раздел
it: Torna alla sezione
uk: Повернутися у розділ

source: Импорт партнеров
it: Importazione partner
uk: Імпорт партнерів

source: Ваш файл внутри должен быть строго указанного формата
it: Il tuo file all'interno deve essere rigorosamente il formato specificato
uk: Ваш файл всередині повинен бути суворо зазначеного формату

source: Максимальный размер файла
it: La dimensione massima del file
uk: Максимальний розмір файлу

source: записей
it: record
uk: записів

source: Размер файла не может превышать 10
it: La dimensione del file non può superare i 10
uk: Розмір файлу не може перевищувати 10

source: Разделите файл на несколько и попробуйте еще раз.
it: Dividere il file in più e provare di nuovo.
uk: Розділіть файл на декілька і спробуйте ще раз.

source: типа партнера
it: il tipo di partner
uk: типу партнера

source: Начало действия договора
it: L'inizio di validità del contratto
uk: Початок дії договору

source: Окончание действия договора
it: Fine contratto
uk: Закінчення дії договору

source: Аннуляционные санкции
it: Аннуляционные sanzioni
uk: Аннуляційні санкції

source: Расчетный счет в банке
it: Conto in banca
uk: Розрахунковий рахунок в банку

source: Импортировано
it: Importato
uk: Імпортовано

source: запись
it: la voce
uk: запис

source: Произошла ошибка во время импорта / вы не выбрали ни одного столбца для выгрузки. Обратитесь в техническую поддержку по телефону
it: Si è verificato un errore durante l'importazione / non hai selezionato nessun colonna per lo scarico. Contattare il supporto tecnico per telefono
uk: Сталася помилка під час імпорту / ви не обрали жодного стовпця для Вигрузки. Зверніться до технічної підтримки за телефоном

source: Формат импортируемого файла
it: Il formato del file da importare
uk: Формат імпортованого файлу

source: ОБЯЗАТЕЛЬНО в формате
it: NECESSARIAMENTE in formato
uk: ОБОВ'ЯЗКОВО в форматі

source: Если страны / курорта / отеля / источника заявки / ТО нет в справочнике, то они будут добавлены в него автоматически!
it: Se i paesi / località / struttura / fonte di reclami / non in riferimento, poi saranno aggiunti automaticamente!
uk: Якщо країни / курорту / готелю / джерела заявки / немає в довіднику, то вони будуть додані до нього автоматично!

source: Острожно! Вы можете замусорить свои справочники!
it: Attenta! Si può замусорить i manuali!
uk: Обережно! Ви можете засмітити свої довідники!

source: Внимание! Если вы указали
it: Attenzione! Se si specifica
uk: Увага! Якщо ви вказали

source: например, в
it: per esempio, in
uk: наприклад, в

source: Себестоимость тура
it: Il costo del tour
uk: Собівартість туру

source: вы НЕ можете указать в
it: NON è possibile specificare
uk: ви НЕ можете вказати, в

source: Дата начала заявки (тура)
it: La data di inizio applicazione (tour)
uk: Дата початку заявки (туру)

source: Дата окончания заявки (тура)
it: Data di scadenza della domanda (tour)
uk: Дата закінчення заявки (туру)

source: Кол-во ночей
it: Numero di notti
uk: Кількість ночей

source: Наименование туроператора
it: Commerciale tour operator
uk: Найменування туроператора

source: Номер заявки у туроператора
it: Il numero della domanda tramite il tour operator
uk: Номер заявки туроператора

source: Направление (страна)
it: La direzione (paese)
uk: Напрямок (країна)

source: Стоимость тура для клиента (
it: Il costo del tour per il cliente (
uk: Вартість туру для клієнта (

source: Стоимость тура для клиента (местная валюта)
it: Il costo del tour per il cliente (la moneta locale)
uk: Вартість туру для клієнта (місцева валюта)

source: Себестоимость тура (
it: Il costo del tour (
uk: Собівартість туру (

source: Себестоимость тура (местная валюта)
it: Il costo del tour (la moneta locale)
uk: Собівартість туру (місцева валюта)

source: Наша комиссия (в
it: La nostra commissione (in
uk: Наша комісія (в

source: Оплачено туроператору
it: Pagato il tour operator
uk: Сплачено туроператору

source: Фамилия заказчика
it: Il cognome del cliente
uk: Прізвище замовника

source: Имя заказчика
it: Il nome del cliente
uk: Ім'я замовника

source: Отчество заказчика
it: Il cognome del cliente
uk: По батькові замовника

source: Фамилия (по-англ.)
it: Il cognome (in ingl.)
uk: Прізвище (по-англ.)

source: Имя (по-англ.)
it: Il nome (in inglese)
uk: Ім'я (по-англ.)

source: Примечание 1
it: Nota 1
uk: Примітка 1

source: Примечание 2
it: Nota 2
uk: Примітка 2

source: Примечание 3
it: Nota 3
uk: Примітка 3

source: Примечание 4
it: Nota 4
uk: Примітка 4

source: Дата и время следующего касания
it: La data e l'ora del prossimo screen
uk: Дата і час наступного дотику

source: Текст напоминания для касания
it: Il testo del promemoria per il tocco
uk: Текст нагадування для дотику

source: обращение
it: l'appello
uk: звернення

source: обращения
it: circolazione
uk: звернення

source: Возможно, файл импорта не соответствует формату (необходим формат
it: Forse, il file di importazione non corrisponde al formato (è necessario il formato
uk: Можливо, файл імпорту не відповідає формату (необхідний формат

source: Попробуйте еще раз или обратитесь в техническую поддержку по телефону
it: Riprovare o contattare il supporto tecnico per telefono
uk: Спробуйте ще раз або зверніться до технічної підтримки за телефоном

source: Завершен импорт
it: Terminata l'importazione
uk: Завершений імпорт

source: Импорт выполняется.
it: L'importazione viene eseguita.
uk: Імпорт виконується.

source: Импорт туристов
it: L'importazione di turisti
uk: Імпорт туристів

source: Внимание! При совпадении поля
it: Attenzione! In corrispondenza del campo
uk: Увага! При збігу поля

source: у существующего туриста будут обновлены только ПУСТЫЕ поля! Можете не бояться за свои данные в Справочнике
it: esistente turista verranno aggiornati solo i campi VUOTI! Possibile non paura per i dati di Riferimento
uk: у існуючого туриста будуть оновлені тільки ПОРОЖНІ поля! Можете не боятися за свої дані в Довіднику

source: Серия и номер гражд. паспорта
it: La serie e il numero di cc. passaporto
uk: Серія і номер громад. паспорта

source: Кем выдан гражд. паспорт
it: Emesso da cc. il passaporto
uk: Ким виданий громад. паспорт

source: Дата выдачи гражд. паспорта
it: Data di emissione cc. passaporto
uk: Дата видачі громад. паспорти

source: Дата выдачи загранпаспорта
it: Data di emissione del passaporto
uk: Дата видачі закордонного паспорта

source: Дата окончания загранпаспорта
it: Data di scadenza del passaporto
uk: Дата закінчення закордонного паспорта

source: Орган, выдавший загранпаспорт
it: L'autorità che ha emesso il passaporto
uk: Орган, що видав закордонний паспорт

source: Адрес прописки (юридический)
it: Indirizzo di residenza (sede legale)
uk: Адреса прописки (юридична)

source: Место работы (компания)
it: Posto di lavoro (azienda)
uk: Місце роботи (компанія)

source: Другие контактные данные
it: Altri dati di contatto
uk: Інші контактні дані

source: Размер скидки (в
it: Lo sconto (in
uk: Розмір знижки (в

source: Номер бонусной карты
it: Il numero di carta bonus
uk: Номер бонусної картки

source: Дата окончания бонусной карты
it: Data di scadenza del buono
uk: Дата закінчення бонусної картки
