Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: вы сможете подбирать для клиентов туры и формировать подборки из программ отдыха без необходимости вручную вносить все эти данные в вашу
it: sarete in grado di scegliere per i clienti tour e formazione selezione dei programmi la vacanza senza la necessità di inserire manualmente tutti i dati nel vostro
uk: ви зможете підбирати для клієнтів тури та формувати підбірки із програм відпочинку без необхідності вручну вносити всі ці дані у вашу

source: файл. При нажатии кнопки
it: il file. Quando si preme il pulsante
uk: файл. При натисканні кнопки

source: подборка туров будет автоматически добавляться в
it: una selezione di tour verrà aggiunto automaticamente all'
uk: підбірка турів буде автоматично додаватися до

source: А это значит, что все выбранные туры будут самостоятельно сформированы в первичное обращение, которое можно неограниченно редактировать, добавляя, удаляя и изменяя список подборок. И самое важное
it: E questo significa che tutte le visite saranno formate da soli in il primario appello, che può essere illimitato modificare, aggiungendo, eliminando e modificando elenco dei contributi. E la cosa più importante
uk: А це означає, що всі обрані тури будуть самостійно сформовані в первинне звернення, яке можна необмежено редагувати, додаючи, видаляючи та змінюючи список підбірок. І найважливіше

source: для каждого лида уже сформирована система напоминаний для вас!
it: per ogni lida già formato un sistema di promemoria per voi!
uk: для кожного ліда вже сформована система нагадувань для вас!

source: Сделали подборку туров в
it: Hanno fatto una selezione di tour
uk: Зробили підбірку турів у

source: Сформировалась заявка в
it: Si è formata la domanda in
uk: Сформувалася заявка в

source: Автоматически сформировался пул необходимых документов
it: Automaticamente si è formato un pool di documenti necessari
uk: Автоматично сформувався пул необхідних документів

source: Отправили туриста отдыхать и не забыли поздравить с отпуском
it: Inviato il turista in vacanza e non ha dimenticato di congratularmi con il rilascio
uk: Відправили туриста відпочивати та не забули привітати з відпусткою

source: Посмотрели количество проданных туров за неделю
it: Esaminato il numero di unità vendute tour per una settimana
uk: Подивилися кількість проданих турів за тиждень

source: Проработали новую маркетинговую стратегию
it: Hanno lavorato una nuova strategia di marketing
uk: Розробили нову маркетингову стратегію

source: Простая и логичная цепочка работы. Разве не этого все хотят?
it: Semplice e logico catena di lavoro. Non è quello che vogliono tutti?
uk: Простий і логічний ланцюжок роботи. Хіба не цього всі хочуть?

source: Вам необходимо оставить заявку на подключение ВАТС
uk: Вам необхідно залишити заявку на підключення ВАТС

source: После того как ваш личный кабинет будет зарегистрирован, авторизуйтесь и перейдите в раздел Инструменты.
uk: Після того, як ваш особистий кабінет буде зареєстрований, авторизуйтесь і перейдіть до розділу Інструменти.

source: Адрес вашей системы
uk: Адреса вашої системи

source: Уникальный код идентификации и Уникальный ключ для подписи понадобится в Вашем кабинете
uk: Унікальний код ідентифікації та Унікальний ключ для підпису знадобиться в Вашому кабінеті

source: Убедитесь что статус услуги и запросы от
uk: Переконайтеся, що статус послуги та запити від

source: включены.
uk: включені.

source: и введите Уникальный код идентификации и Уникальный ключ для подписи из предыдущего шага. Так же заполните внутренние номера сотрудников. Сохраните изменения.
uk: і введіть Унікальний код ідентифікації та Унікальний ключ для підпису з попереднього кроку. Також заповніть внутрішні номери співробітників. Збережіть зміни.

source: Вернитесь в кабинет
uk: Поверніться до кабінету

source: и перейдите в раздел Пользователи
uk: та перейдіть до розділу Користувачі

source: Добавьте группы и пользователей в соответствии с Вашими требованиями.
uk: Додайте групи та користувачів відповідно до Ваших вимог.

source: Внутрненние номера пользователей нужно указывать такие же как в Вашем кабинете
uk: Внутрішні номери користувачів потрібно вказувати такі ж як у Вашому кабінеті

source: Перейдите в раздел Маршрутизация и настройте правила в соответствии с Вашими требованиями.
uk: Перейдіть до розділу Маршрутизація та налаштуйте правила відповідно до Ваших вимог.

source: Так как
uk: Так як

source: не позволяет иметь доступ к записям разговоров из внешней системы, то в
uk: не дозволяє мати доступ до записів розмов із зовнішньої системи, то в

source: вы не сможете прослушать запись разговора.
uk: ви не зможете прослухати запис розмови.

source: Заполните форму заявки на подключение
uk: Заповніть форму заявки на підключення

source: При получении подписанного договора, с вами свяжется технический специалист службы интернет-эквайринга предоставляет вам логин и пароль и адрес сервера, которые требуется прописать в настройках способа оплаты Сбербанк в
it: Al ricevimento del contratto firmato, contatterà il tecnico il servizio internet-acquisizione fornisce il login e la password e l'indirizzo del server che si desidera registrare nelle impostazioni del metodo di pagamento cassa di Risparmio
uk: При отриманні підписаного договору з вами зв'яжеться технічний спеціаліст служби інтернет-еквайрингу надає вам логін та пароль та адресу сервера, які потрібно прописати в налаштуваннях способу оплати Сбербанк в

source: ваш логин с суффиксом -
it: il tuo nome con il suffisso -
uk: ваш логін із суфіксом -

source: адрес сервера
it: indirizzo del server
uk: адреса сервера

source: Основная среда
it: Il mercoledì
uk: Основне середовище

source: Тестовая среда
it: Ambiente di test
uk: Тестове середовище

source: Предавторизация и создание счетов с предавторизацией работает только на ОСНОВНОЙ среде!
it: Pre-autorizzazione e la creazione di conti con предавторизацией funziona solo su Il PRINCIPALE ambiente!
uk: Предавторизація та створення рахунків з передавторизацією працює тільки на ОСНОВНОМУ середовищі!

source: Теперь нужно настроить отправку
it: Ora è necessario configurare l'invio di
uk: Тепер потрібно налаштувати відправку

source: уведомлений, для этого нужно отправить письмо с заявкой на установку
it: le notifiche, per questo è necessario inviare una lettera di reclamo per l'installazione
uk: повідомлень, для цього потрібно надіслати лист із заявкою на встановлення

source: для вашего мерчанта для тестовой или основной среды на
it: per il vostro мерчанта per test o principale ambiente
uk: для вашого мерчанта для тестового або основного середовища на

source: ВАЖНО! Если в нашей системе вы привязываете 2-3 терминала, то обратите внимание на выбранный в нашей системе
it: E' IMPORTANTE! Se nel nostro sistema, si abbina 2-3 terminale, quindi prestare attenzione a selezionato nel nostro sistema
uk: ВАЖЛИВО! Якщо в нашій системі ви прив'язуєте 2-3 термінали, то зверніть увагу на обраний у нашій системі

source: После успешной установки
it: Dopo l'installazione di successo
uk: Після успішної установки

source: вы можете начать формировать счета на оплату через
it: si può iniziare la formazione di un conto per il pagamento attraverso il
uk: ви можете почати формувати рахунки на оплату через

source: Обратите внимание через какую среду вы выставляете счета через тестовую (
it: Siete pregati di notare attraverso il quale l'ambiente si fa conto attraverso un test (
uk: Зверніть увагу, через яке середовище ви виставляєте рахунки через, тестове (

source: или основную (
it: o di base (
uk: або основне (

source: Там будут различатся логин и пароль, так же в тестовой среде можно работать только с тестовыми картами (информация есть в приложенных файлах)
it: Ci saranno различатся il login e la password, così in un ambiente di test si può lavorare solo con test carte di credito (le informazioni ci sono allegati file)
uk: Там будуть відрізнятися логін та пароль, так само в тестовому середовищі можна працювати тільки з тестовими картами (інформація є у прикріплених файлах)

source: Транзакции
it: Transazione
uk: Транзакції

source: из шага 3 и указать эти данные в разделе Настройки - Интеграции - СМС/
it: dal punto 3 e specificare questi dati in Impostazioni - Integrazione - SMS/
uk: з кроку 3 та вказати ці дані у розділі Налаштування - Інтеграції - СМС/

source: вы можете включить смс-уведомления
it: è possibile attivare le notifiche via sms
uk: ви можете увімкнути смс-повідомлення

source: интеграции. Шаг 5.1
it: l'integrazione. Punto 5.1
uk: інтеграції. Крок 5.1

source: интеграции. Шаг 5.2
it: l'integrazione. Punto 5.2
uk: інтеграції. Крок 5.2

source: Нажать
uk: Натиснути

source: сгенерировать
uk: згенерувати

source: для формирования пароля для
uk: для формування пароля для

source: сохранить. Снять галочку
uk: зберегти. Зняти галочку

source: Запрет на отправку запросов по
uk: Заборона на надсилання запитів по

source: с зарубежных серверов
uk: із зарубіжних серверів

source: сохранить.
uk: зберегти.

source: логин, под которыми вы входите в личный кабинет на сайте
uk: логін, під якими ви входите до особистого кабінету на сайті

source: и пароль, сгенерированный в шаге 6
uk: і пароль, згенерований на кроці 6

source: Указать наш
it: Specificare la nostra
uk: Вказати наш

source: адрес как разрешенный, чтобы у вас не было проблем с авторизацией и доставкой СМС
it: l'indirizzo come consentito, non hai avuto problemi con l'autorizzazione e la consegna di un SMS
uk: адреса як дозволена, щоб у вас не було проблем з авторизацією та доставкою СМС

source: Статус должен быть подтвержденный, тогда вы сможете отправлять СМС от этого имени (обычно проверка сервисом
uk: Статус повинен бути підтверджений, тоді ви зможете надсилати СМС від цього імені (зазвичай перевірка сервісом

source: и скопируйте
uk: та скопіюйте

source: Введите ПОДТВЕРЖДЕННОЕ имя отправителя из шага 3 и
uk: Введіть ПІДТВЕРДЖЕНЕ ім'я відправника з кроку 3 та

source: ключ из шага 4
uk: ключ з кроку 4

source: Теперь в разделе
uk: Тепер у розділі

source: Рассылки - Уведомления туристам
uk: Розсилки - Повідомлення туристам

source: вы можете включать уведомления туристов по СМС
uk: ви можете включати сповіщення туристів за СМС

source: Украина)
it: L'ucraina)
uk: Україна)

source: Вы получите данные для входа в личный кабинет.
uk: Ви отримаєте дані для входу до особистого кабінету.

source: Сообщите менеджеру
uk: Повідомте менеджеру

source: адрес вашего кабинета в
uk: адреса вашого кабінету в

source: он имеет формат
uk: він має формат

source: для настройки кабинета менеджером телефонии. Менеджеру необходимо также сообщить адрес скрипта для приема входящих звонков, он имеет формат
uk: Для налаштування кабінету менеджером телефонії. Менеджеру необхідно також повідомити адресу скрипта для прийому вхідних дзвінків, вона має формат

source: После настройки вашего кабинета менеджером
uk: Після налаштування вашого кабінету менеджером

source: перейдите в личный кабиент
uk: перейдіть до особистого кабінету

source: в раздел Меню - Администрирование - Профиль компании, скопируйте
uk: в розділ Меню - Адміністрація - Профіль компанії, скопіюйте

source: ключ и укажите его в личном кабинете
uk: ключ та вкажіть його в особистому кабінеті

source: раздела Настройки - Интеграции -
uk: розділу Налаштування - Інтеграції -

source: Укажите внутренние номера сотрудников точь-в-точь, как у вас они указаны в телефонии.
uk: Вкажіть внутрішні номери співробітників точнісінько, як у вас вони вказані в телефонії.

source: После регистрации Вы получите логин, пароль.
uk: Після реєстрації Ви отримаєте логін, пароль.

source: Настройки - Настройки
uk: Налаштування - Налаштування

source: и добавить
uk: та додати

source: в список разрешенных.
uk: до списку дозволених.

source: В этом же разделе
uk: У цьому ж розділі

source: сгенерировать пароль, сохранить его у себя на компьютере и не забыть нажать
uk: згенерувати пароль, зберегти його у себе на комп'ютері та не забути натиснути

source: СМС - Имена отправителей
uk: СМС - Імена відправників

source: и пройти процедуру добавления имени отправителя. Это может занять некоторое время.
uk: і пройти процедуру додавання імені відправника. Це може зайняти деякий час.

source: введите согласованное имя отправителя СМС (регистр важен!), в поля логин/пароль введите свои логин с паролем (из шага 3).
uk: введіть узгоджене ім'я відправника СМС (реєстр важливий!), у поля логін/пароль введіть свій логін з паролем (з кроку 3).

source: Интеграция формы на сайте
uk: Інтеграція форми на сайті

source: Интеграция позволяет получать данные клиентов из форм сайтов, которые созданы на платформе
uk: Інтеграція дозволяє отримувати дані клієнтів із форм сайтів, які створені на платформі

source: Мои сайты
uk: Мої сайти

source: Настройки сайта
uk: Налаштування сайту

source: Формы
uk: Форми

source: Прокрутите почти в самый конец и выберите пункт
uk: Прокрутіть майже до самого кінця та виберіть пункт

source: вы можете увидеть в адресной строке браузера, когда работаете в системе
uk: ви можете побачити в адресному рядку браузера, коли працюєте в системі

source: в системе
uk: в системі

source: Можете также отметить
uk: Можете також відзначити

source: Посылать
uk: Посилати

source: для отслеживания параметров
uk: для відстеження параметрів

source: Редактировать сайт
uk: Редагувати сайт

source: Найдите страницу с формой и нажмите на ее название.
uk: Знайдіть сторінку з формою та натисніть на її назву.

source: На странице с формой нажмите на кнопку
uk: На сторінці з формою натисніть кнопку

source: Подключенные сервисы
uk: Підключені послуги

source: выберите
it: selezionare
uk: виберіть

source: тут будет написано имя вебхука, которое вы могли прописать на шаге 3. После этого перейдите в
uk: тут буде написане ім'я вебхука, яке ви могли прописати на кроці 3. Після цього перейдіть до

source: Поля для ввода
uk: Поля для вводу

source: Для каждого поля формы вам необходимо прописать
uk: Для кожного поля форми вам потрібно прописати

source: Имя переменной
uk: Ім'я змінної

source: По этим именам система
uk: За цими іменами система

source: будет понимать в какое поле помещать то или иное значение из
uk: буде розуміти, в яке поле поміщати те чи інше значення з

source: Список возможных переменных
uk: Список можливих змінних

source: Имя туриста
uk: Ім'я туриста

source: Фамилия туриста
uk: Прізвище туриста

source: Отчество туриста
uk: По батькові туриста

source: Дата выезда
uk: Дата виїзду

source: Количество туристов для поездки
uk: Кількість туристів для подорожі

source: Пожелания туриста
uk: Побажання туриста

source: офиса
uk: офіса

source: ВАЖНО! Если вы хотите передавать дополнительные поля (см.раздел Настройки - Дополнительно - Дополнительные поля), то вам необходимо скопировать номер доп.поля и указать
uk: ВАЖЛИВО! Якщо ви бажаєте передавати додаткові поля (див. розділ Налаштування - Додатково - Додаткові поля), то вам необхідно скопіювати номер дод.поля та вказати

source: внутри формы тильды.
uk: всередині форми тильди.

source: Опубликовать
uk: Опублікувати

source: В итоге при заполнении формы пользователем сайта система
uk: В результаті при заповненні форми користувачем сайту система

source: на стороне стороне создаст новое обращение с данными формы.
uk: на стороні створить нове звернення з даними форми.

source: Интернет экваринга
it: Internet экваринга
uk: Інтернет екваринга

source: и заполните все обязательные поля в анкете организации. После одобрения организации, заполните анкету магазина с типом подключения интернет-магазин.
it: e compilare tutti i campi richiesti nel modulo di organizzazione. Dopo l'approvazione organizzazione, compila il modulo negozio con il tipo di connessione internet-negozio.
uk: і заповніть всі обов'язкові поля в анкеті організації. Після схвалення організації, заповніть анкету магазину з типом підключення інтернет-магазину.

source: После успешного заполнения анкеты, будет заключен договор с
it: Dopo aver compilato il questionario, sarà stipulato il contratto con
uk: Після успішного заповнення анкети, буде укладений договір з

source: и предоставлены данные для интеграции по
it: e fornito i dati per l'integrazione al
uk: та надані дані для інтеграції з

source: В настройках терминала на стороне Тинькофф укажите
it: Nelle impostazioni del terminale sul lato Tinkoff specificare
uk: В налаштуваннях терміналу на стороні Тінькофф вкажіть

source: нотификации в формате
it: notificazione in formato
uk: нотифікації в форматі

source: см. шаг 6) - например, при выборе
it: vedi punto 6) - ad esempio, quando si seleziona
uk: див. крок 6) - наприклад, при виборі

source: Представитель Банка Тинькофф
it: Il Rappresentante Della Banca Tinkoff
uk: Представник Банку Тінькофф

source: доб. 3534
it: agg. 3534
uk: дод. 3534

source: прямая ссылка на регистрацию
it: direct link per la registrazione
uk: пряме посилання на реєстрацію

source: В главном меню выберите
it: Nel menu principale, selezionare
uk: У головному меню виберіть

source: В данном разделе нужно скопировать Ваш
it: In questa sezione è necessario copiare Il
uk: У цьому розділі потрібно скопіювати Ваш

source: Затем зайдите в личный кабинет
it: Poi vai su area personale
uk: Потім зайдіть у особистий кабінет

source: Настройка аккаунта
it: Impostazioni account
uk: Налаштування облікового запису

source: Внизу нажмите
it: In fondo fare clic su
uk: Знизу натисніть

source: Расширенные настройки
it: Impostazioni avanzate
uk: Розширені налаштування

source: в нижнем разделе
it: nella sezione inferiore
uk: в нижньому розділі

source: Экспорт в
it: Esporta
uk: Експорт до

source: вставьте
it: inserire
uk: вставте

source: ключ, который Вы скопировали из
it: la chiave che Hai copiato da
uk: ключ, який Ви скопіювали з

source: В пункте
it: Nel paragrafo
uk: В пункті

source: Доменное имя Вашей
it: Nome di dominio del Tuo
uk: Доменне ім'я Вашої

source: укажите адрес, по которому Вы входите в свой аккаунт
it: specificare l'indirizzo al quale vuoi accedere al tuo account
uk: вкажіть адресу, за якою Ви входите до свого облікового запису

source: Не забудьте нажать кнопку
it: Non dimenticare di fare clic su
uk: Не забудьте натиснути кнопку

source: для интеграции и ввести логин/пароль (можно даже те же самые, что вы используете для входа в личный кабинет
it: per l'integrazione e inserire il nome utente/password (possono essere anche gli stessi che si utilizza per accedere alla tua area personale
uk: для інтеграції та ввести логін/пароль (можна навіть ті самі, що ви використовуєте для входу в особистий кабінет

source: справа вверху).
uk: справа зверху).

source: В подразделе
it: Nella sottosezione
uk: У підрозділі

source: Правила и настройки безопасности
uk: Правила та налаштування безпеки

source: и добавьте
uk: і додайте

source: адрес 95.213.247.61
uk: адреса 95.213.247.61

source: Затем перейдите в раздел
uk: Потім перейдіть до розділу

source: Управление пользователями
uk: Управління користувачами

source: Выберите пользователя с ролью
uk: Виберіть користувача з роллю

source: Интеграция доступна на любом тарифном плане, кроме
uk: Інтеграція доступна на будь-якому тарифному плані, крім

source: Первого шага
uk: Першого кроку

source: и только при использовании
uk: і лише при використанні

source: телефонии!
uk: телефонії!

source: Доступ к функциональности
uk: Доступ до функціональності

source: убедитесь что ключ
uk: переконайтеся, що ключ

source: включен, скопируйте сам ключ и нажмите
uk: увімкнений, скопіюйте сам ключ і натисніть

source: и ведите скопированный ключ в поле
uk: та ведіть скопійований ключ у поле

source: Постоянный Ключ
uk: Постійний Ключ

source: введите выделенный Вам виртуальный номер.
uk: введіть виділений Вам віртуальний номер.

source: Укажите мобильные номера сотрудников (или лучше всего внутренние номера сотрудников), которые будут добавлены в Вашу ВАТС. Не забудьте нажать на кнопку
uk: Вкажіть мобільні номери співробітників (або краще внутрішні номери співробітників), які будуть додані до Вашої ВАТС. Не забудьте натиснути на кнопку

source: Перейдите обратно в кабинет
uk: Перейдіть назад до кабінету

source: Нажмите кнопку
uk: Натисніть кнопку

source: Добавить уведомление
uk: Додати повідомлення

source: Укажите название
uk: Вкажіть назву

source: Завершение звонка
uk: Завершення дзвінка

source: и выберите тип
uk: та виберіть тип

source: Убедитесь что
uk: Впевніться, що

source: Включите способ
uk: Увімкніть спосіб

source: тело
uk: тіло

source: введите следующий код
uk: введіть наступний код

source: Аналогично нужно добавить еще уведомления
uk: Аналогічно потрібно додати ще повідомлення

source: Записанный разговор
uk: Записана розмова

source: для этого уведомления указать код
uk: для цього повідомлення вказати код

source: Ожидание ответа
uk: Очікування відповіді

source: Поднятие трубки
uk: Підняття трубки

source: добавьте сотрудников, а так же группы.
uk: додайте співробітників, а також групи.

source: Сценарии
uk: Сценарії

source: добавьте сценарий, по которому будут обрабатываться входящие звонки. Все входящие, например, можно переадресовать на какую-либо созданную ранее группу сотрудников.
uk: Додайте сценарій, за яким будуть оброблятися вхідні дзвінки. Всі вхідні, наприклад, можна переадресувати на будь-яку створену раніше групу співробітників.

source: Присутствует возможность переадресации входящего звонка на ответственного менеджера. Для этого необходимо
uk: Присутня можливість переадресації вхідного дзвінка на відповідального менеджера. Для цього необхідно

source: оплатить в компании
uk: сплатити у компанії

source: услугу
uk: послугу

source: Интерактивная обработка вызова
uk: Інтерактивна обробка виклику

source: создать новый сценарий с типом
uk: створити новий сценарій із типом

source: для авторизации
uk: для авторизації

source: с адресом вашего кабинета
uk: з адресою вашого кабінету

source: отметить все поля в блоке
uk: відмітити всі поля в блоці

source: Название - Мнемоника
uk: Назва – Мнемоніка

source: в блоке
uk: в блоці

source: Связанные операции
uk: Пов'язані операції

source: в пунктах
uk: у пунктах

source: запроса
uk: запиту

source: Переадресация не удалась
uk: Переадресація не вдалася

source: выбрать сценарий из начала шага 10
uk: вибрати сценарій з початку кроку 10

source: сохранить
uk: зберегти

source: Виртуальные номера и правила
uk: Віртуальні номери та правила

source: и, кликнув на редактирование строки, установите созданный сценарий для Вашего виртуального номера
uk: і, натиснувши на редагування рядка, встановіть створений сценарій для Вашого віртуального номера

source: на виртуальный номер, на основе сценария, Ваш сотрудник увидит всплывающую карточку с номером телефона или сразу с именем туриста (если он есть в клиентской базе).
uk: на віртуальний номер, на основі сценарію, Ваш співробітник побачить спливаючу картку з номером телефону або відразу з ім'ям туриста (якщо він є в клієнтській базі).

source: С включенной фискализацией на стороне
it: Abilitati фискализацией sul lato
uk: З включеною фіскалізацією на стороні

source: списание денежных средств происходит сразу же после оплаты.
it: l'addebito avviene subito dopo il pagamento.
uk: списання грошових коштів відбувається відразу після оплати.

source: С выключенной фискализацией на стороне
it: Con la фискализацией sul lato
uk: З вимкненою фіскалізацією на стороні

source: все оплаты по картам сначала замораживаются (блокируются на карте клиента). Вы можете завершить процесс оплаты, нажав на
it: tutti i pagamenti tramite carte di credito prima congelati (sono bloccati sulla carta del cliente). È possibile completare il processo di pagamento, cliccando su
uk: всі оплати за картами спочатку заморожуються (блокуються на карті клієнта). Ви можете завершити процес оплати, натиснувши на
