Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: рассылка отменена (обычно из-за нехватки денег или по желанию пользователя)
it: invio annullato (di solito a causa della mancanza di denaro, o su richiesta dell'utente)
uk: розсилка скасована (зазвичай через брак грошей або за бажанням користувача)

source: подключено
it: connesso
uk: підключено

source: недостаточно средств
it: non è sufficiente
uk: недостатньо коштів

source: неправильный логин или пароль (ошибка при аутентификации)
it: username o password sbagliati (errore di autenticazione)
uk: неправильний логін або пароль помилка при аутентифікації)

source: отсутствует текст сообщения
it: manca il testo del messaggio
uk: відсутній текст повідомлення

source: некорректное значение номера получателя
it: invalido del destinatario
uk: некоректне значення номера одержувача

source: некорректное значение отправителя сообщения
it: invalido del mittente del messaggio
uk: некоректне значення відправника повідомлення

source: отсутствует логин
it: manca il login
uk: відсутній логін

source: отсутствует пароль
it: manca la password
uk: відсутній пароль

source: сервис временно недоступен
it: il servizio è temporaneamente non disponibile
uk: сервіс тимчасово недоступний

source: некорректное значение
it: invalido
uk: некоректне значення

source: сообщения
it: messaggi
uk: повідомлення

source: другая ошибка
it: un altro errore
uk: інша помилка

source: заблокировано
it: bloccato
uk: заблоковано

source: Ошибка! Просрочено
it: Errore! In ritardo
uk: Помилка! Прострочено

source: Ошибка! Отклонено
it: Errore! Respinta
uk: Помилка! Відхилено

source: Ошибка! Неизвестно
it: Errore! Sconosciuto
uk: Помилка! Невідомо

source: Ошибка! Не отправлено
it: Errore! Non inviato
uk: Помилка! Не відправлено

source: Сообщение не найдено
it: Il messaggio non è stato trovato
uk: Повідомлення не знайдено

source: Ожидает отправки
it: In attesa di spedizione
uk: Очікує відправлення

source: Просрочено
it: In ritardo
uk: Прострочено

source: Невозможно доставить
it: Impossibile recapitare il
uk: Неможливо доставити

source: Неверный номер
it: Numero non valido
uk: Невірний номер

source: Запрещено
it: Non fumatori
uk: Заборонено

source: Недостаточно средств
it: Non è sufficiente
uk: Недостатньо коштів

source: Недоступный номер
it: Camera non disponibile
uk: Недоступний номер

source: Ошибка!
it: Errore!
uk: Помилка!

source: отменена
it: annullata
uk: скасована

source: чтобы существовали переменные для постраничного вывода
it: ci variabili per paginatore
uk: щоб існували змінні для посторінкового виведення

source: Текст ошибки
it: Il testo dell'errore
uk: Текст помилки

source: Ошибка при отправке
it: Errore durante l'invio
uk: Помилка при відправленні

source: на почту
it: per posta
uk: на пошту

source: Напоминание о Днях Рождения
uk: Нагадування про Дні Народження

source: Сегодня отмечают Дни Рождения
uk: Сьогодні святкують Дні Народження

source: Отправка смс с бесплатного тарифа
it: L'invio di un sms con una tariffa
uk: Відправка смс з безкоштовного тарифу

source: Отправка письма на неверный адрес
it: L'invio di email a un indirizzo non valido
uk: Відправлення листа на неправильну адресу

source: Ошибка при отправке СМС
it: Errore durante l'invio di un SMS
uk: Помилка при відправці СМС

source: Обратитесь в техническую поддержку
it: Contattare il supporto tecnico
uk: Зверніться до технічної підтримки

source: Отправка не была завершена по техническим причинам
it: L'invio non è stato completato per motivi tecnici
uk: Відправка не була завершена з технічних причин

source: страница для переадресации
it: pagina di reindirizzamento
uk: сторінка для переадресації

source: заголовок страницы
it: titolo della pagina
uk: заголовок сторінки

source: есть ли шапка (лого) на странице
it: c'è un cappello (logo) sulla pagina
uk: є шапка (лого) на сторінці

source: вариант меню (1 - как на главной странице, 2 - справа, без имени пользователя)
it: opzione di menu (1 - come sulla pagina principale, 2 - a destra, senza nome utente)
uk: варіант меню (1 - як на головній сторінці, 2 - справа, без імені користувача)

source: вариант шапки (1 - как на главной странице, 2 - для открывающегося окна, 3 - без шапки)
it: opzione tappi (1 - come sulla pagina principale, 2 - per l'apertura della finestra, 3 - senza tappi)
uk: варіант шапки (1 - як на головній сторінці, 2 - для відкритого вікна, 3 - без шапки)

source: есть ли меню на странице
it: c'è un menu sulla pagina
uk: чи є меню на сторінці

source: есть ли главная форма на странице, которая окружает весь контент
it: c'è il form principale nella pagina che circonda l'intero contenuto
uk: є головна форма на сторінці, яка оточує весь контент

source: контент страницы (работа через
it: il contenuto della pagina (lavoro attraverso
uk: контент сторінки (робота через

source: показывать ли заголовок страницы на странице (в тексте)
it: se visualizzare l'intestazione di pagina in pagina (nel testo)
uk: показувати заголовок сторінки на сторінці (у тексті)

source: месяца без окончаний (Январь и т.п.)
it: un mese senza terminazioni (Gennaio, ecc.)
uk: місяці без закінчень (Січень тощо)

source: фраза для поиска в БД
it: la frase per la ricerca nel DB
uk: фраза для пошуку в БД

source: кол-во записей на странице
it: numero di record per pagina
uk: кількість записів на сторінці

source: кол-во записей в запросе
it: numero di record nella query
uk: кількість записів в запиті

source: У Вас нет привилегий для просмотра данной страницы
it: Non hai i privilegi per visualizzare questa pagina
uk: У Вас немає привілеїв для перегляду даної сторінки

source: Не определен текст для данной страницы
it: Non è definito il testo di questa pagina
uk: Не визначений текст для даної сторінки

source: Январь
it: Gennaio
uk: Січень

source: Февраль
it: Febbraio
uk: Лютий

source: Март
it: Marzo
uk: Березень

source: Апрель
it: Aprile
uk: Квітень

source: Май
it: Maggio
uk: Травень

source: Июнь
it: Giugno
uk: Червень

source: Июль
it: Luglio
uk: Липень

source: Август
it: Agosto
uk: Серпень

source: Сентябрь
it: Settembre
uk: Вересень

source: Октябрь
it: Ottobre
uk: Жовтень

source: Ноябрь
it: Novembre
uk: Листопад

source: Декабрь
it: Dicembre
uk: Грудень

source: января
it: gennaio
uk: січня

source: февраля
it: febbraio
uk: лютого

source: марта
it: marzo
uk: березня

source: апреля
it: aprile
uk: квітня

source: мая
it: maggio
uk: травня

source: июня
it: giugno
uk: червня

source: июля
it: luglio
uk: липня

source: августа
it: agosto
uk: серпня

source: сентября
it: settembre
uk: вересня

source: октября
it: ottobre
uk: жовтня

source: ноября
it: novembre
uk: листопада

source: декабря
it: dicembre
uk: грудня

source: удаление пустых элементов в массиве
it: la rimozione di elementi vuoti nella matrice
uk: видалення порожніх елементів у масиві

source: архив (постраничный вывод) для
it: l'archivio (paging) per
uk: архів (посторінкове виведення) для

source: Количество записей
it: Il numero di record
uk: Кількість записів

source: Первая страница
it: Prima pagina
uk: Перша сторінка

source: Последняя страница
it: L'ultima pagina
uk: Остання сторінка

source: округление
it: arrotondamento
uk: округлення

source: НЕнулевая дата
it: Diverso da zero data
uk: Ненульова дата

source: Сумма прописью //
it: L'importo in lettere //
uk: Сума прописом //

source: четыр
it: d
uk: чотир

source: шест
it: palo
uk: шіст

source: сем
it: cem
uk: сім

source: восем
uk: вісім

source: копеек //
it: centesimi //
uk: копійок //

source: ин
it: ying
uk: ів

source: делаю
it: faccio
uk: роблю

source: единицы
it: l'unità
uk: одиниці

source: для тысяч, миллионов...
it: per migliaia, milioni...
uk: для тисяч, мільйонів...

source: единицы для
it: unità per l'
uk: одиниці для

source: единиц
it: unità
uk: одиниць

source: два рубля-миллиона-миллиарда, но две тысячи
it: due rublo-milioni-un miliardo, ma duemila
uk: два рубля-мільйони-мільярди, але дві тисячі

source: дцать
it: ntacinque
uk: дцять

source: надцать
it: eleven
uk: надцять

source: ноль
it: zero
uk: нуль

source: Офисы
it: Gli uffici
uk: Офіси

source: Дата начала (дата вылета)
it: La data di inizio (data di partenza)
uk: Дата початку (дата вильоту)

source: Дата окончания (дата прилета)
it: La data di scadenza (data di arrivo)
uk: Дата закінчення (дата прильоту)

source: Александр Лаптев
it: Alexander Laptev
uk: Олександр Лаптєв

source: Новости
it: Notizie
uk: Новини

source: Бесплатно любой тариф
it: Gratis a qualsiasi prezzo
uk: Безкоштовно будь-який тариф

source: По причине технического сбоя на нашей стороне Вы могли получить большое количество писем на электронную почту.
it: A causa di un guasto tecnico al nostro fianco Si potrebbe ottenere un grande il numero di messaggi e-mail.
uk: З причини технічного збою на нашій стороні Ви могли отримати велику кількість листів на електронну пошту.

source: приносит свои извинения за эту ошибку. Мы гарантируем, что в будущем такого не повторится.
it: si scusa per questo errore. Ci assicuriamo che in futuro tale non succederà più.
uk: приносимо свої вибачення за цю помилку. Ми гарантуємо, що в майбутньому такого не повториться.

source: День Рождения -
it: Compleanno
uk: День Народження -

source: Уведомления отсутствуют
it: Non vi è nessun avviso
uk: Повідомлення відсутні

source: Стоимость тура у ТО (руб.)
it: Il costo del tour non QUELLO (€)
uk: Вартість туру у ТО (руб.)

source: В платеже
it: In pagamento
uk: У платежі

source: изменен список платежных документов
it: modificata la lista dei documenti di pagamento
uk: змінений список платіжних документів

source: у заявки
it: non applicazione
uk: в заявці

source: изменен список платежных документов (прикреплен или удален).
it: modificata la lista dei documenti di pagamento (allegato o rimosso).
uk: змінений список платіжних документів (прикріплений чи видалений)

source: Списание баллов по заявке
it: La cancellazione di punti di domanda
uk: Списання балів за заявкою

source: У покупателя отсутствует бонусная карта
it: L'acquirente manca bonus card
uk: У покупця відсутня бонусна картка

source: Возвращение баллов по заявке
it: Il ritorno di punti di domanda
uk: Повернення балів за заявкою

source: Сбой в сервисе кэширования
it: Errore al servizio di caching
uk: Збій у сервісі кешування

source: Желаемое кол-во дней
it: Il desiderato numero di giorni
uk: Бажана кількість днів

source: Дата отправления туристов
it: La data di partenza di turisti
uk: Дата відправлення туристів

source: Дата возвращения туристов
it: La data di ritorno turisti
uk: Дата повернення туристів

source: Порядковый номер заявки
it: Il numero ordinale della domanda
uk: Порядковий номер заявки

source: Внутренний номер заявки
it: Il numero della domanda interna
uk: Внутрішній номер заявки

source: Ссылка на Лист Бронирования
it: Il riferimento al Foglio di Prenotazione nel mondo
uk: Посилання на Лист Бронювання

source: Дата создания заявки
it: Data di creazione della domanda
uk: Дата створення заявки

source: Дата и время авиаперелета, отправление (в столбце
it: Data e ora del trasporto aereo, partenza (nella colonna
uk: Дата і час авіаперельоту, факс (у стовпці

source: Дата и время авиаперелета, возвращение (в столбце
it: Data e ora del trasporto aereo, di ritorno (nella colonna
uk: Дата і час авіаперельоту, повернення (у стовпці

source: Наименование программы путешествия
it: Nome del programma di viaggi
uk: Найменування програми подорожі

source: Страна в заявке
it: Il paese a richiesta
uk: Країна у заявці

source: Город в заявке
it: La città a richiesta
uk: Місто в заявці

source: Отель в заявке
it: Hotel a richiesta
uk: Готель у заявці

source: Тип услуг в заявке
it: Il tipo di servizi a richiesta
uk: Тип послуг у заявці

source: Телефон заказчика
it: Il telefono del cliente
uk: Телефон замовника

source: Кол-во туристов в заявке
it: Il numero di turisti a richiesta
uk: Кількість туристів у заявці

source: ФИО туристов в заявке
it: NOME di turisti a richiesta
uk: ПІБ туристів в заявці

source: Ближайшее напоминание по заявке
it: Breve promemoria a richiesta
uk: Найближче нагадування за заявкою

source: Задолженность клиента
it: Il debito del cliente
uk: Заборгованість клієнта

source: План.прибыль (
it: Il piano.profitto (
uk: План.прибуток (

source: Факт.прибыль (
it: Un dato di fatto.profitto (
uk: Факт.прибуток (

source: Создание копии заявки
it: La creazione di una copia della domanda
uk: Створення копії заявки

source: Было создано обращение
it: È stato creato un appello
uk: Було створено звернення

source: Заполнить информацию по покупателю
it: Compilare le informazioni per l'acquirente
uk: Заповнити інформацію за покупцем

source: Создана новая заявка
it: È stata creata una nuova applicazione
uk: Створена нова заявка

source: Создано новое обращение
it: Ha creato un nuovo caso
uk: Створене нове звернення

source: Новое обращение
it: Un nuovo caso
uk: Нове звернення

source: Новая заявка
it: La nuova offerta
uk: Нова заявка

source: В вашем личном кабинете
it: Nella vostra area personale
uk: У вашому особистому кабінеті

source: была создана новая заявка
it: è stata creata una nuova applicazione
uk: була створена нова заявка

source: было создано новое обращение
it: è stato creato un nuovo appello
uk: було створене нове звернення

source: Вы получили это уведомление, так как у вас включена опция уведомления в карточке сотрудника (Настройки
it: Hai ricevuto questa notifica, così come è stata attivata l'opzione di notifica la carta di dipendente (Impostazioni
uk: Ви отримали це повідомлення, оскільки у вас включена опція повідомлення в картці працівника (Налаштування

source: Сотрудники)
it: Il personale)
uk: Співробітники)

source: Данные заявки с сайта и пожелания клиента
it: I dati di registrazione con un sito e desideri del cliente
uk: Дані заявки з сайту і побажання клієнта

source: Новое обращение с сайта
it: La nuova gestione del sito
uk: Нове звернення з сайту

source: Уважаемый(-ая),
it: Caro (la seconda),
uk: Шановний(-а),

source: В вашей системе
it: Nel sistema
uk: У вашій системі

source: создано новое обращение, оформленное с сайта. Рекомендуем Вам поскорее связаться с покупателем для уточнения деталей.
it: ha creato un nuovo caso, arredato con servizio. Consigliamo Di fretta contattare l'acquirente per ulteriori dettagli.
uk: створене нове звернення, оформлене з сайту. Рекомендуємо Вам найшвидше зв'язатися з покупцем для уточнення деталей.

source: Номер обращения
it: Numero caso
uk: Номер звернення

source: Основная информация
it: Informazioni di base
uk: Основна інформація

source: Даты -
it: Data -
uk: Дати -

source: ФИО -
it: Il NOME -
uk: ПІБ -

source: Ваша учетная запись в системе
it: Il tuo account nel sistema
uk: Ваш обліковий запис у системі

source: создана новая заявка, оформленная с веб-сайта. Рекомендуем Вам поскорее связаться с покупателем для подтверждения заявки.
it: è stata creata una nuova applicazione, è arredata con un sito web. Consigliamo Di fretta contattare l'acquirente per la conferma della domanda.
uk: створена нова заявка, оформлена з веб-сайту. Рекомендуємо Вам найшвидше зв'язатися з покупцем для підтвердження заявки.

source: Количество туристов -
it: Il numero di turisti -
uk: Кількість туристів -

source: создана новая заявка.
it: è stata creata una nuova applicazione.
uk: створена нова заявка.

source: Создана новая заявка в компании
it: È stata creata una nuova applicazione in azienda
uk: Створена нова заявка в компанії

source: В компании
it: In azienda
uk: У компанії

source: создана новая заявка, источником покупателя в которой являетесь Вы.
it: è stata creata una nuova applicazione, la fonte dell'acquirente in cui Siete voi.
uk: створена нова заявка, джерелом покупця в якій є Ви.

source: заявка может быть еще на стадии добавления менеджером.
it: la domanda può essere ancora in fase di aggiunta di un manager.
uk: заявка може бути ще на стадії додавання менеджером.

source: по оплате заявки
it: per il pagamento della domanda
uk: з оплати заявки

source: заканчивается сегодня (
it: si conclude oggi (
uk: закінчується сьогодні (

source: Срок бронирования услуги
it: Il periodo di prenotazione del servizio
uk: Термін бронювання послуги

source: в заявке
it: a richiesta
uk: в заявці

source: Срок бронир.услуги
it: Il termine corazzati piastre.servizi
uk: Термін бронюв.послуги

source: Плановая дата платежа
it: Prevista data di pagamento
uk: Планова дата платежу

source: назначена на сегодня (
it: è stasera (
uk: призначена на сьогодні (

source: План.дата платежа
it: Il piano.data di pagamento
uk: План.дата платежу

source: Срок получения загранпаспорта в заявке
it: Il termine per il ricevimento passaporto a richiesta
uk: Термін отримання закордонного паспорта у заявці

source: сегодня (
it: oggi (
uk: сьогодні (

source: Срок получ. загранпасп. в заявке
it: Il termine ricevuti. загранпасп. a richiesta
uk: Термін отрим. закорд.пасп. у заявці

source: Срок
it: La scadenza
uk: Термін

source: Вам добавлено напоминание в заявке
it: È aggiunto un promemoria richiesta
uk: Вам додано нагадування в заявці

source: Старый текст напоминания
uk: Старий текст нагадування

source: Новый текст напоминания
uk: Новий текст нагадування

source: Изменено напоминание в Вашей заявке
uk: Змінене нагадування у Вашій заявці

source: Надо сделать по плану
it: Dobbiamo fare il piano
uk: Треба зробити за планом

source: Сообщение в заявке
uk: Повідомлення в заявці

source: Автор комментария
it: L'autore del commento
uk: Автор коментаря

source: Ответ
it: La risposta
uk: Відповідь

source: Комментарий на действие в заявке
it: Commento all'azione a richiesta
uk: Коментар на дію в заявці

source: Кто передал заявку
it: Chi ha consegnato la domanda
uk: Хто передав заявку

source: Принимающий менеджер
it: Ricevente manager
uk: Приймаючий менеджер

source: Информацию по заявке Вы можете посмотреть по ссылке
it: Le informazioni a richiesta Si può vedere al link
uk: Інформацію по заявці Ви можете переглянути за посиланням

source: Завершение действия договора с отелем (
it: Il completamento del contratto di (
uk: Завершення дії договору з готелем (

source: Сбой в сервисе поиска
it: Crash il servizio di ricerca
uk: Збій у сервісі пошуку

source: Не найден
it: Non è stato trovato
uk: Не знайдений

source: Заявки не найдены
it: Applicazione non trovata
uk: Заявки не знайдені

source: Свадебная услуга
it: Nozze di servizio
uk: Весільна послуга

source: Доп. услуга
it: Dop. servizio
uk: Дод. послуга

source: Комиссия банка
it: La commissione della banca
uk: Комісія банку

source: ЖД билет
it: STAZIONE il biglietto
uk: ЗАЛІЗНИЧНИЙ квиток

source: Завершение действия договора с партнером (
it: Il completamento del contratto con il partner (
uk: Закінчення дії договору з партнером (

source: Доверенность (дата начала)
it: La procura (data di inizio)
uk: Доручення (дата початку)

source: Доверенность (дата окончания)
it: La procura (data di scadenza)
uk: Доручення (дата закінчення)

source: Завершение действия доверенности с партнером (
it: Il completamento di azioni procura con il partner (
uk: Закінчення дії доручення з партнером (

source: ФИО представителя
it: NOME e cognome del rappresentante
uk: ПІБ представника

source: представителя
it: rappresentante
uk: представника

source: телефон представителя
it: telefono rappresentante
uk: телефон представника

source: Договор с покупателем
it: Il contratto con l'acquirente
uk: Договір з покупцем

source: Договор поручение на авиабилеты
it: Il contratto di incarico di biglietti
uk: Договір доручення на авіаквитки

source: Приложение о ваших фин.гарантиях
it: L'applicazione sui vostri fin.garanzie
uk: Додаток про ваші фін.гарантії

source: Расчетный лист
it: Foglio di calcolo
uk: Розрахунковий лист

source: Расчетный лист (себестоимость)
it: Foglio di calcolo (costo)
uk: Розрахунковий лист (собівартість)

source: Памятка туриста по заявке
it: Ricordo il turista a richiesta
uk: Пам'ятка туриста за заявкою

source: Согласие туриста (на обработку данных)
it: Il consenso del turista (trattamento dei dati)
uk: Згода туриста (на обробку даних)

source: Разрешенные типы документов при редактирование действующих шаблоном для предварительного просмотра
it: Consentiti tipi di documenti durante la modifica delle vigenti modello per anteprima
uk: Дозволені типи документів під час редагування чинних шаблонів для попереднього перегляду

source: дата рождения туриста, день
it: la data di nascita del turista, giorno
uk: дата народження туриста, день

source: дата рождения туриста, месяц
it: la data di nascita di un turista, un mese
uk: дата народження туриста, місяць

source: дата рождения туриста, год
it: la data di nascita di un turista, un anno
uk: дата народження туриста, рік

source: паспортные данные туриста
it: i dati del passaporto del turista
uk: паспортні дані туриста

source: загранпаспорт туриста
it: il passaporto del turista
uk: закордонний паспорт туриста

source: адрес туриста
it: l'indirizzo del turista
uk: адреса туриста

source: логин и пароль туриста
it: il login e la password del turista
uk: логін і пароль туриста

source: логин туриста
it: login turista
uk: логін туриста

source: напоминание, дата и время
it: ricordo la data e l'ora
uk: нагадування, дата і час

source: дата счета
it: data fattura
uk: дата рахунку

source: дата фактической оплаты счета
it: data di effettivo pagamento bollette
uk: дата фактичної оплати рахунку

source: список услуг в счете
it: l'elenco dei servizi in conto
uk: список послуг в рахунку

source: количество наименований в счете
it: il numero di titoli in conto
uk: кількість найменувань в рахунку

source: общая сумма счета
it: l'importo totale del conto
uk: загальна сума рахунку

source: общая сумма счета прописью
it: l'importo totale del conto corsivo
uk: загальна сума рахунку прописом

source: примечание в счете
it: la nota in fattura
uk: примітка рахунку

source: страна услуги на англ.
it: paese servizi in inglese.
uk: країна послуги на англ.

source: город услуги на англ.
it: la città di servizi in inglese.
uk: місто послуги на англ.

source: отель услуги на англ.
it: hotel servizi in inglese.
uk: готель послуги на англ.

source: правила бронирования отеля в услуге
it: le regole di prenotazione alberghiera il servizio
uk: правила бронювання готелю в послузі

source: контактная информация отеля на англ.
it: le informazioni di contatto dell'inglese.
uk: контактна інформація готелю на англ.

source: адрес партнера
it: l'indirizzo del partner
uk: адреса партнера

source: телефоны партнера
it: i telefoni partner
uk: телефони партнера

source: договор с партнером, дата начала
it: il contratto con il partner, la data di inizio
uk: договір з партнером, дата початку

source: договор с партнером, дата окончания
it: il contratto con il partner, la data di fine
uk: договір з партнером, дата закінчення

source: договор с партнером, номер
it: il contratto con il partner, camera
uk: договір з партнером, номер

source: координаты партнера
it: coordinate partner
uk: координати партнера

source: координаты партнера на англ.
it: coordinate partner in inglese.
uk: координати партнера на англ.

source: название услуги на англ.
it: il nome di un servizio in inglese.
uk: назва послуги на англ.

source: количество туристов в услуге
it: il numero di turisti in servizio
uk: кількість туристів в послузі

source: список туристов в услуге
it: un elenco di turisti in servizio
uk: список туристів в послузі

source: ФИО туристов на англ.
it: NOME di turisti in inglese.
uk: ПІБ туристів на англ.

source: ФИО туристов с личным обращением
it: NOME di turisti conversione personale
uk: ПІБ туристів з особистим зверненням

source: фио пользователя
it: nome utente
uk: піб користувача

source: компания пользователя
it: la società dell'utente
uk: компанія користувача

source: логин пользователя
it: login utente
uk: логін користувача

source: координаты менеджера на англ.
it: coordinate manager in inglese.
uk: координати менеджера на англ.
