Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: удалить из заявки
uk: видалити з заявки

source: Клиент отсутствует
uk: Клієнт відсутній

source: Например, +7 (xxx) xxx xxxx
uk: Наприклад, +7 (xxx) xxx xxxx

source: Касание с клиентом
uk: Дотик з клієнтом

source: Клиент будет АВТОМАТИЧЕСКИ прикреплен к специалисту по настройке и обучению
uk: Клієнт буде АВТОМАТИЧНО прикріплений до спеціаліста з налаштування та навчання

source: Сделать/сделано
uk: Зробити/зроблено

source: Последнее действие
uk: Остання дія

source: Выберите тип
it: Selezionare il tipo di
uk: Оберіть тип

source: Эконом+
uk: Економ+

source: +7 тестовых дней
uk: +7 тестових днів

source: Беру в работу
uk: Беру в роботу

source: Доб.касание
uk: Дод.дотик

source: Отбой (дубль)
uk: Відбій (дубль)

source: Выберите сеть
uk: Оберіть мережу

source: Выберите партнера
it: Selezionare il partner
uk: Оберіть партнера

source: Эконом (сеть агентств)
uk: Економ (мережа агенцій)

source: Эконом+ (сеть агентств)
uk: Економ+ (мережа агенцій)

source: Стандарт (сеть агентств)
uk: Стандарт (мережа агенцій)

source: Премиум (сеть агентств)
uk: Преміум (мережа агенцій)

source: Мессенджеры
uk: Мессенджери

source: Изменить как партнера
it: Cambiare come partner
uk: Змінити як партнера

source: Сбросить настройки валют
uk: Скинути налаштування валют

source: Создать б/н платеж
it: Creare un b/n di pagamento
uk: Створити б/г платіж

source: Список касаний
uk: Список дотиків

source: Отправить письмо по возврату
uk: Відправити лист за поверненням

source: С соглаш.
it: Con l'utente fin.
uk: З угодою

source: Новые регионы
it: Nuove regioni
uk: Нові регіони

source: Отправить поздравление с Днем Рождения
uk: Відправити привітання з Днем Народження

source: Отправка E-mail письма
uk: Відправка E-mail листа

source: только администраторы
uk: тільки адміністратори

source: Вы не указали ИНН своей компании
uk: Ви не вказали ІПН своєї компанії

source: Вы не указали "E-mail" для отправки счета
uk: Ви не вказали "E-mail" для відправки рахунку

source: Ошибка получения данных компании по ИНН. Возможно вы указали неверный ИНН юр.лица
uk: Помилка отримання даних компанії за ІПН. Можливо ви вказали невірний ІПН юр.особи

source: Не указан период оплаты
uk: Не вказаний період оплати

source: Дата/время
uk: Дата/час

source: Например, +7-xxx-xxx xxxx
uk: Наприклад, +7-xxx-xxx xxxx

source: 1 год
uk: 1 рік

source: 2 года
uk: 2 роки

source: 3 года
uk: 3 роки

source: Файл экспорта отправлен на ваш e-mail
uk: Файл експорту надісланий на ваш e-mail

source: После завершения операции вы получите письмо на e-mail
uk: Після завершення операції ви отримаєте лист на e-mail

source: ДР
it: DOTT.
uk: ДН

source: Последний комментарий
uk: Останній коментар

source: Ближайшая задача
uk: Найближча задача

source: Ближ. задача
uk: Найбл. Задача

source: Посмотреть историю операций по бонусной карте
it: Vedere la cronologia delle operazioni di bonus mappa
uk: Переглянути історію операцій за бонусною карткою

source: Доступ в кабинет был отправлен
it: L'accesso in sala è stato inviato
uk: Доступ до кабінету був відправлений

source: Создать кабинет заново
it: Creare un ufficio nuovo
uk: Створити кабінет знову

source: Создать личный кабинет
it: Creare un account personale
uk: Створити особистий кабінет

source: Закрыть личный кабинет
uk: Закрити особистий кабінет

source: Отправить E-mail
uk: Відправити E-mail

source: Отправить SMS
uk: Відправити SMS

source: Добавить E-mail в рассылку
uk: Додати E-mail до розсилки

source: Написать комментарий
uk: Написати коментар

source: Написать в мессенджер
uk: Написати в мессенджер

source: Поставить задачу
uk: Поставити задачу

source: написать
uk: написати

source: поставить
uk: поставити

source: Удаленного туриста нельзя удалить :)
uk: Видаленого туриста не можна видалити :)

source: Фамилия контактного лица латиницей
it: Il cognome della persona di contatto latino
uk: Прізвище контактної особи латиницею

source: Имя контактного лица латиницей
it: Nome del contatto latino
uk: Ім'я контактної особи латиницею

source: Согласен на получение массовых рассылок
uk: Згоден на отримання масових розсилок

source: Пользователь отписался от ваших рассылок)
uk: Користувач відмовився від ваших розсилок

source: Кто привел
uk: Хто привів

source: При создании новой заявки клиент получит уведомление (можно настроить в разделе Рассылки - Уведомления туристам). Дополнительно в разделе Бонусы можно настроить начисление баллов за привод новых клиентов
uk: Під час створення нової заявки клієнт отримає повідомлення (можна налаштувати в розділі Розсилки - Повідомлення туристам). Додатково у розділі Бонуси можна налаштувати нарахування балів за приведення нових клієнтів

source: Ссылка на профиль Facebook
uk: Посилання на профіль Facebook

source: Корпоративный клиент
uk: Корпоративний клієнт

source: Даты договора
uk: Дати договору

source: Выберите найденного туриста
uk: Оберіть знайденого туриста

source: или исправьте номер
uk: або виправте номер

source: Укажите дату выдачи
it: Specificare la data di emissione
uk: Вкажіть дату видачі

source: Гражданский паспорт
uk: Громадянський паспорт

source: Выбрать найденного туриста
uk: Обрати знайденого туриста

source: Кем выдан
uk: Ким виданий

source: Код подразделения
uk: Код підрозділу

source: Кем выдано
uk: Ким видано

source: Указывать можно только один e-mail адрес!
uk: Вказувати можна лише одну e-mail адресу!

source: Указывать можно только 1 номер телефона! В формате +7... или 8... (пример для телефонов России)
uk: Вказувати можна лише 1 номер телефону! У форматі +7... або 8... (приклад для телефонів Росії)

source: Страховки могут быть добавлены только после сохранения туриста
uk: Страховки можуть бути додані лише після збереження туриста

source: Туристы из прошлых заявок
uk: Туристи з попередніх заявок

source: Отправить SMS-уведомление
uk: Надіслати SMS-повідомлення

source: Достигнут предел количества сотрудников. Ваш тариф позволяет добавить %s сотрудников!
uk: Досягнуто межу кількості працівників. Ваш тариф дозволяє додати %s працівників!

source: Подключен ящик
uk: Підключена скринька

source: войти в кабинет сотрудника
uk: увійти до кабінету співробітника

source: Добавление внутреннего курса
uk: Додавання внутрішнього курсу

source: Для выбора своего внутреннего курса
uk: Для вибору свого внутрішнього курсу

source: создать услугу в заявке
uk: створити послугу в заявці

source: выбрать валюту (usd/eur) на вкладке "Итоговая сумма"
uk: вибрати валюту (usd/eur) на вкладці "Підсумкова сума"

source: в кнопке "курсы валют" выбрать "Мой внутренний курс"
uk: у кнопці "курси валют" обрати "Мій внутрішній курс"

source: Офис прикрепленного менеджера
uk: Офіс прикріпленого менеджера

source: Метки (совпадение по всем сразу)
it: Etichette (coincidenza per tutti una volta)
uk: Мітки (збіг за всіма відразу)

source: Есть E-mail
uk: Є e-mail

source: Обращения статусов
it: Caso di stato
uk: Звернення статусів

source: Заявки статусов
it: Richiesta di stato
uk: Заявки статусів

source: По E-mail
uk: За E-mail

source: создания обращения/заявки
uk: створення звернення/заявки

source: Между
uk: Між

source: Начните вводить E-mail адрес
uk: Почніть вводити E-mail адресу

source: E-mail не заполнен
uk: E-mail не заповнений

source: Если кол-во не совпадает с переданным, то скорее всего есть повторения и ошибки в E-mail адресах / номерах мобильных телефонов
uk: Якщо кількість не збігається з переданою, то швидше за все є повтори іпомилки в Е-mail адресах / номерах мобільних телефонів

source: Кол-во адресатов с E-mail
uk: Кількість адресатів з E-mail

source: Обновить статистику
it: Aggiornare le statistiche
uk: Оновити статистику

source: У вас отсутствуют необходимые права
it: Non si dispone dei diritti necessari
uk: У вас відсутні необхідні права

source: Заполните поля формы (тему и текст) и укажите корректный Email
uk: Заповніть поля форми (тему та текст) та вкажіть коректний Email

source: Неверные данные для соединения с сервисом SMS
uk: Неправильні дані для з'єднання із сервісом SMS

source: Не выбран СМС провайдер
it: Non è selezionata SMS provider
uk: Не вибраний СМС провайдер

source: Неверные данные для соединения с сервисом E-mail рассылок
uk: Неправильні дані для з'єднання з сервісом E-mail розсилок

source: Привязка к юр.лицу
uk: Прив'язка до юр.особи

source: Привязка к менеджеру
uk: Прив'язка до менеджера

source: Настройки не найдены
it: Le impostazioni non trovato
uk: Налаштування не знайдені

source: Поиск заявки:
uk: Пошук заявки:

source: Введите данные клиента
uk: Введіть дані клієнта

source: Параметр source_id передан пустой
uk: Параметр source_id переданий порожнім

source: Указанный аккаунт не подключен к U-ON
uk: Зазначений аккаунт не підключений до U-ON

source: Параметр form_id передан пустой
uk: Параметр form_id переданий порожнім

source: Параметр fields передан пустой
uk: Параметр fields переданий порожнім

source: + (все)
uk: + (всі)

source: - (все)
uk: - (всі)

source: Среднее значение
uk: Середнє значення

source: ср.знач.
uk: сер.знач.

source: Отсутствует загружаемый файл в _FILES
uk: Немає завантажуваного файлу в _FILES

source: Стоимость заявки с учетом остатка оплаты и текущего курса ТО ((стоимость заявки в валюте - оплата клиента в валюте) * текущий курс ТО + оплата клиентом в рублях)
uk: Вартість заявки з урахуванням залишку оплати та поточного курсу ТО ((вартість заявки у валюті - оплата клієнта у валюті) * поточний курс ТО + оплата клієнтом у рублях)

source: Долг в основной валюте с учетом остатка и текущего курса
uk: Борг в основній валюті з урахуванням залишку та поточного курсу

source: Валюта в которой будет отображаться цена клиента и долг клиента. Если поле пустое, то используется ваша основная валюта -
uk: Валюта в якій буде відображатися ціна клієнта та борг клієнта. Якщо поле порожнє, то використовується ваша основна валюта -

source: Валюта в которой будет отображаться цена партнера и долг перед партнером. Если поле пустое, то используется ваша основная валюта -
uk: Валюта, в якій буде відображатися ціна партнера та борг перед партнером. Якщо поле порожнє, то використовується ваша основна валюта -

source: ЦЕНА ПАРТНЕРА
uk: ЦІНА ПАРТНЕРА

source: ДОЛГ ПАРТНЕРУ
uk: БОРГ ПАРТНЕРУ

source: Плановая прибыль в валюте
uk: Плановий прибуток в валюті

source: Плановая прибыль в % от стоимости тура
uk: Плановий прибуток в % від вартості туру

source: Фактическая прибыль в валюте
uk: Фактичний прибуток в валюті

source: оплата комиссии
it: il pagamento della commissione
uk: сплата комісії

source: Фактическая прибыль в % от стоимости тура
uk: Фактичний прибуток в % від вартості туру

source: условиями договора оферты.
it: i termini del contratto le offerte.
uk: умовами договору оферти.

source: наличная оплата
it: pagamento in contanti
uk: готівкова оплата

source: безналичная оплата
it: non in contanti
uk: безготівкова оплата

source: кредитные средства
it: i fondi di credito
uk: кредитні кошти

source: мобильная коммерция
it: mobile commerce
uk: мобільна комерція

source: иная форма оплаты / встречное предоставление
uk: інша форма оплати / зустрічне надання

source: Выберите некорректный/возвратный чек
uk: Виберіть некорректний / зворотний чек

source: Возвратное предоставление можно сформировать только из заявки
uk: Зворотне надання можна сформувати лише із заявки

source: Позиции в чеке
it: La posizione in controllo
uk: Позиції у чеку

source: добавить позицию
it: aggiungi posizione
uk: додати позицію

source: показать все
uk: показати всі

source: Размер предоплаты (аванса)
uk: Розмір передоплати (авансу)

source: Выберите поставщика
it: Selezionare il provider
uk: Оберіть постачальника

source: Название поставщика
it: Il fornitore
uk: Назва постачальника

source: иностранный поставщик
uk: іноземний постачальник

source: ИНН поставщика
it: La partita IVA del fornitore
uk: ІПН постачальника

source: Адрес поставщика
it: L'indirizzo del fornitore
uk: Адреса постачальника

source: Телефон поставщика
it: Telefono provider
uk: Телефон постачальника

source: Отправить на POS-терминал?
uk: Надіслати на POS-термінал?

source: Пустой ответ
uk: Порожня відповідь

source: Данные от U-ON
uk: Дані від U-ON

source: URL и параметры
uk: URL та параметри

source: Прикрепить файлы
it: Allega file
uk: Прикріпити файли

source: выбрать файл
it: scegli file
uk: вибрати файл

source: Отправьте копию письма мне на почту (при интеграции почтового ящика в этом нет необходимости)
uk: Надіслати копію листа мені на пошту (при інтеграції поштової скриньки в цьому немає необхідності)

source: У вас не настроена интеграция с SMS-провайдером (Интеграции &rarr; СМС/E-mail)
uk: У вас не настроєна інтеграція з SMS-провайдером (Інтеграції &rarr; СМС/E-mail)

source: Отправка SMS
uk: Відправка SMS

source: Имена отправителей
uk: Імена відправників

source: SMS успешно отправлено
uk: SMS успішно надіслане

source: Добавление %s в листы подписки
uk: Додавання %s до листів підписки

source: Сервисы (например, MailChimp) позволяют организовать серию АВТОМАТИЧЕСКИХ рассылок по подписчикам в конкретном листе или даже по интересам. Тут вы как раз можете выбрать лист рассылки, в который добавить E-mail
uk: Сервіси (наприклад, MailChimp) дозволяють організувати серію АВТОМАТИЧНИХ розсилок за передплатниками у конкретному листі або навіть за інтересами. Тут ви як Раз можете обрати лист розсилки, до якого додати E-mail

source: Обновление списков и интересов из MailChimp происходит раз в 10 минут
uk: Оновлення списків та інтересів з MailChimp відбувається раз на 10 хвилин

source: Изменения приняты успешно и вступят в силу в течение некоторого времени
uk: Зміни прийняті успішно і наберуть чинності протягом певного часу

source: Ошибка получения списка столбцов. Обратитесь в %s службу поддержки %s
uk: Помилка отримання списку стовпців. Зверніться до %s служби підтримки %s

source: Заявка и покупатель
uk: Заявка та покупець

source: Укажите Ваш адрес API
uk: Вкажіть Вашу адресу API

source: Укажите Ваш ключ API
uk: Вкажіть Ваш ключ API

source: Ошибка при создании аккаунта для IP-телефонии
uk: Помилка при створенні аккаунта для IP-телефонії

source: Введите API-ключ
uk: Введіть API-ключ

source: Планируемая прибыль вычисляется на основе ПРОШЛОГО и ЭТОГО годов. Например, вы хотите узнать планируемую прибыль на декабрь 2018 года, тогда система берет ноябрь 2018 года и ноябрь/декабрь 2017 года. НО, если вы только начали работать в U-ON.Travel, то вам придется ввести эти значения в поля формы вручную
uk: Планований прибуток обчислюється на основі МИНУЛОГО та ЦЬОГО років. Наприклад, ви хочете дізнатися запланований прибуток на грудень 2018 року, тоді система бере листопад 2018 року та листопад/грудень 2017 року. АЛЕ, якщо ви тільки почали працювати в U-ON.Travel, то вам доведеться ввести ці значення у поля форми вручну

source: Так как у вас мотивация настраивается не по месяцам, то вам необходимо внести суммы вручную
it: Così come avete motivazione è configurabile non di mesi, allora avete bisogno versare l'importo manualmente
uk: Оскільки у вас мотивація налаштовується не за місяцями, то вам необхідно внести суми вручну

source: Прибыль за
uk: Прибуток за

source: Планируемая прибыль на
uk: Запланований прибуток на

source: Вычислить
it: Calcolare
uk: Розрахувати

source: Выберите папку
uk: Оберіть папку

source: Созвониться с клиентом (реактивация)
it: Al telefono con un cliente (riattivazione)
uk: Зателефонувати клієнту (реактивація)

source: Куда перенаправлено
it: Dove inoltrato
uk: Куда перенаправлене

source: Кому отправлено?
it: Chi ha inviato?
uk: Кому відправлено?

source: Логи отсутствуют
it: I registri danneggiati
uk: Логи відсутні

source: У вас отсутствуют права на изменение "Главной валюты"
uk: У вас відсутні права на зміну "Головної валюти"

source: Отсутствует информация о валюте
it: Manca l'informazione sulla moneta
uk: Відсутня інформація про валюту

source: сохранить в XLS
uk: зберегти в XLS

source: Выберите копию, которую оставить)
uk: Оберіть копію, яку залишити)

source: Удалить остальные
uk: Видалити решту

source: Удалить файл
it: Elimina file
uk: Видалити файл

source: Ваш браузер не поддерживает технологию WebSockets, или вы пользуетесь не основным доменом нашего сервиса
uk: Ваш браузер не підтримує технологію WebSockets, або ви користуєтесь не основним доменом нашого сервісу

source: Сообщение в мессенджер / соц.сеть
uk: Повідомлення в месенджер / соц.мережу

source: Мой бонус:
uk: Мій бонус:

source: дети
it: i bambini
uk: діти

source: звездность
it: divismo
uk: зірковість

source: ср.чек
it: cfr assegno
uk: сер.чек

source: взр.(м)
it: per adulti.(m)
uk: дор.(ч)

source: взр.(ж)
it: per adulti.(g)
uk: дор.(ж)

source: Кабинет
it: Ufficio
uk: Кабінет

source: Просмотры
uk: Перегляди

source: ID компании
uk: ID компанії

source: непрочитанные
uk: непрочитані

source: прочитанные
uk: прочитані

source: Отметить все как прочитанные
uk: Позначити всі як прочитані

source: Уведомление не найдено
uk: Повідомлення не знайдене

source: Отметить как прочитанное/непрочитанное
uk: Позначити як прочитане/непрочитане

source: обращение/заявка
uk: звернення/заявка

source: Данные переданы некорректно
uk: Дані передані некоректно

source: После оплаты счета система автоматически создаст платеж в заявке с указанными валютой и курсом
uk: Після оплати рахунку система автоматично створить платіж у заявці з вказаними валютою та курсом

source: Ввести процент от стоимости заявки
uk: Ввести відсоток від вартості заявки

source: Фискализация
it: Fiscalizzazione
uk: Фіскалізація

source: Номер счета в U-ON
uk: Номер рахунку в U-ON

source: Выберите файл для загрузки
uk: Оберіть файл для завантаження

source: Не передан ID платежа
uk: Не переданий ID платежу

source: От партнера
it: Da un partner
uk: Від партнера

source: Плановые платежи, связанные с этим счетом в заявках, будут автоматически отмечены как "оплаченные"
uk: Планові платежі, пов'язані з цим рахунком у заявках, будуть автоматично відмічені як "оплачені"

source: Платежи, отмеченные как "оплаченные"
uk: Платежі, відмічені як "оплачені"

source: Сохранение
uk: Збережені

source: Назначение
uk: Призначення

source: Из кассы в кассу
uk: Із каси в касу

source: Выбор кассы в платеже
it: La scelta di eventi a pagamento
uk: Вибір каси в платежі

source: в кассу
uk: в касу

source: из кассы
uk: з каси

source: Введите лимит по оплате бонусами (в % от цены заявки)
uk: Введіть ліміт з оплати бонусами (в % від ціни заявки)

source: номер кассового ордера
uk: номер касового ордеру

source: напечатать чек
uk: надрукувати чек

source: фискализирован
uk: фіскалізований

source: переотправить чек клиенту
uk: перевідравити чек клієнту

source: перенести в другую заявку
uk: перенести до іншої заявки

source: У вас отсутствуют права на изменение инкассированного платежа
uk: У вас відсутні права на зміну інкасованого платежу

source: У вас отсутствуют права на удаление инкассированного платежа
it: Non si dispone dei diritti per l'eliminazione инкассированного di pagamento
uk: У вас відсутні права на видалення інкасованого платежу

source: Создание фискального чека
it: La creazione di scontrino fiscale
uk: Створення фіскального чеку

source: Указанное количество бонусов превышает баланс на бонусной карте (%s)
uk: Вказана кількість бонусів перевищує баланс на бонусній картці (%s)

source: Указанное количество бонусов превышает максимально допустимое по заявке (%s%% от суммы заявки)
uk: Вказана кількість бонусів перевищує максимально допустиму за заявкою (%s%% від суми заявки)

source: Указанное количество бонусов превышает максимально допустимое по заявке (%s%% от суммы всех бонусов)
uk: Вказана кількість бонусів перевищує максимально допустиму за заявкою (%s%% від суми всіх бонусів)

source: изменить курс валюты выбранных выше услуг (только с "полной оплатой") на курс данного платежа
uk: змінити курс валюти обраних вище послуг (тільки з "повною оплатою") на курс даного платежу

source: Уведомления клиенту о платеже в момент оплаты
it: La notifica al cliente il pagamento al momento del pagamento
uk: Повідомлення клієнту про платіж у момент оплати

source: посмотреть карточку клиента
uk: переглянути картку клієнта

source: Курс списания
uk: Курс списання

source: Указанное количество бонусов превышает максимально допустимое по заявке (%s%%)
uk: Вказана кількість бонусів перевищує максимально допустиму за заявкою (%s%%)

source: Невозможно выполнить операцию. Обратитесь в тех.поддержку
uk: Неможливо виконати операцію. Зверніться до тех.підтримки

source: Невозможно выполнить операцию (не передан платеж/номер заявки)
uk: Неможливо виконати операцію (не переданий платіж/номер заявки)

source: Перенос платежа в другую заявку
uk: Перенесення платежу до іншої заявки

source: В результате этой операции будет создан расход денежных средств в текущей заявке и приход денежных средств в указанной заявке
uk: В результаті цієї операції буде створено витрату грошових коштів у поточній заявці та надходження грошових коштів у зазначеній заявці

source: В результате этой операции будет создан приход денежных средств в текущей заявке и расход денежных средств в указанной заявке
uk: В результаті цієї операції буде створене надходження грошових коштів у поточній заявці та витрата грошових коштів у зазначеній заявці

source: Перенести в заявку
uk: Перенести до заявки

source: введите любые данные по заявке ...
uk: введіть будь-які дані по заявці ...

source: Приход/расход
uk: Надходження/витрата

source: Дата создания платежа
it: Data di pagamento
uk: Дата створення платежу

source: E-mail заказчика
uk: E-mail замовника

source: ИНН партнера
it: La partita IVA del partner
uk: ІПН партнера

source: Примечание платежа
it: Nota di pagamento
uk: Примітка платежу

source: Прикрепленный к заявке менеджер
it: Allegato alla richiesta manager
uk: Прикріплений до заявки менеджер

source: печать чека
uk: друг чеку

source: Итого за период
it: Totale per il periodo
uk: Всього за період

source: Dead-line по оплате
uk: Dead-line з оплати

source: Dead-line по оплате выставляется в Заявке, подраздел Расчеты с туристом
uk: Dead-line з оплати виставляється в Заявці, підрозділ Розрахунки з туристом

source: Сумма оплаты
it: L'importo del pagamento
uk: Сума оплати

source: Наименование англ.
uk: Найменування англ.

source: Категории
uk: Категорії

source: Сумма плановых платежей
it: L'importo dei pagamenti programmati
uk: Сума планових платежів

source: Сумма всех платежей
it: La somma di tutti i pagamenti
uk: Сума всіх платежів

source: в депозите
uk: у депозиті

source: Ввести процент от себестоим. заявки
uk: Ввести відсоток від собівартості заявки

source: валюта платежа
uk: валюта платежу

source: Dead-line по оплате выставляется в Заявке, подраздел Услуги
uk: Dead-line з оплати виставляється в Заявці, підрозділ Послуги

source: Сумма оплаты (валюта)
uk: Сума оплати (валюта)

source: Счет/квитанция
it: La fattura/ricevuta
uk: Рахунок/квитанція

source: Кто-то запросил восстановление пароля для входа в Личный кабинет пользователя системы U-ON.Travel. Если это были Вы - перейдите по ссылке, указанной ниже, если нет - просто проигнорируйте это письмо!
uk: Хтось запросив відновлення пароля для входу до Особистого кабінету користувача системи U-ON.Travel. Якщо це були Ви - перейдіть за посиланням, зазначеним нижче, якщо ні - просто проігноруйте цей лист!

source: Для восстановления пароля перейдите по ссылке:
uk: Для відновлення пароля перейдіть за посиланням:

source: Адрес электронной почты %s в системе не найден!
uk: Адреса електронної пошти %s в системі не знайдена!

source: Неверный URL в адресной строке!
uk: Невірна URL-адреса в адресному рядку!

source: Введите адрес в формате <...>.u-on.ru. Этот адрес был указан в первом письме с данными входа в систему
uk: Введіть адресу у форматі <...>.u-on.ru. Ця адреса була вказана в першому листі з даними входу до системи

source: Обращение/Заявка/Турист
it: Il Ricorso/Reclamo/Turista
uk: Звернення/Заявка/Турист
