Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Вы можете войти в свой личный кабинет по адресу
it: È possibile accedere al tuo account personale all'indirizzo
uk: Ви можете увійти в свій особистий кабінет за адресою

source: Запускаем слушателя
it: Lanciamo un ascoltatore
uk: Запускаємо слухача

source: интеграция
it: l'integrazione
uk: інтеграція

source: Входящий звонок / Пропущенный вызов
uk: Вхідний дзвінок / Пропущений виклик

source: Интеграция Манго
uk: Інтеграція Манго

source: Отсутствует параметр
it: Manca l'opzione
uk: Відсутній параметр

source: Указанный
it: Specificato
uk: Зазначений

source: не найден!
it: non è stato trovato!
uk: не знайдений!

source: и (или)
it: e (o)
uk: і (або)

source: клиента для
it: il cliente per
uk: клієнта для

source: У туриста указан
it: Il turista è specificato
uk: У туриста вказаний

source: одного из турменеджеров в нашей системе. Мы перенесли
it: uno dei турменеджеров nel nostro sistema. Abbiamo spostato
uk: одного з турменеджерів в нашій системі. Ми перенесли

source: адрес из поля
it: l'indirizzo dei campi
uk: адреса з поля

source: в поле
it: in campo
uk: в полі

source: Подборка успешно добавлена в обращение
it: L'stata aggiunta in circolazione
uk: Підбірка успішно додана в звернення

source: Просмотр обращения
it: Visualizza caso
uk: Перегляд звернення

source: Имя не указано
it: Non specificato
uk: Ім'я не вказано

source: телефон не указаны
it: il telefono non specificati
uk: телефон не вказаний

source: Клиент из
it: Cliente
uk: Клієнт з

source: Выбрать клиента
it: Scegliere il cliente
uk: Вибрати клієнта

source: Выбран клиент в
it: È selezionato il cliente
uk: Вибраний клієнт в

source: Клиент в
it: Il cliente
uk: Клієнт в

source: не найден.
it: non è stato trovato.
uk: не знайдений.

source: Будет создан новый клиент
it: Sarà creato un nuovo cliente
uk: Буде створений новий клієнт

source: новое обращение.
it: un nuovo caso.
uk: нове звернення.

source: Нажмите на кнопку
it: Fare clic su
uk: Натисніть на кнопку

source: Завершить добавление
it: Per completare l'aggiunta
uk: Завершити додавання

source: создать нового с данными из
it: creare nuovo con i dati del
uk: створити нового із даними з

source: Добавить подборки туров можно только в первичные обращения
it: Aggiungere selezioni tour è possibile solo in primarie di trattamento
uk: Додати підборки турів можна тільки в первинні звернення

source: Добавить подборку туров в
it: Aggiungere una selezione di tour
uk: Додати підборку турів в

source: новое обращение
uk: нове звернення

source: Идет добавление ...
it: Va aggiunta ...
uk: Триває додавання ...

source: Выберите обращение из списка или другого клиента!
it: Selezionare il caso da un elenco o di un altro cliente!
uk: Виберіть звернення зі списку або іншого клієнта!

source: Перелет
it: Il volo
uk: Переліт

source: удалить перелет
it: rimuovere il volo
uk: видалити переліт

source: Перевозчик
it: Vettore
uk: Перевізник

source: Отправление
it: La partenza
uk: Відправлення

source: Код аэропорта
it: Il codice dell'aeroporto
uk: Код аеропорту

source: Прибытие
it: Arrivo
uk: Прибуття

source: Удалить блок
it: Rimuovere il blocco
uk: Видалити блок

source: начните вводить название партнера ...
it: inizia a digitare il nome del partner ...
uk: почніть вводити назву партнера ...

source: начните вводить номер заявки или номер документа ...
it: inizia a digitare il numero della domanda o il numero del documento ...
uk: почніть вводити номер заявки або номер документа ...

source: Убрать печать
uk: Прибрати друк

source: Печать через
it: Stampa tramite
uk: Друк через

source: Общая скидка
it: Lo sconto
uk: Загальна знижка

source: детский
it: bambini
uk: дитячий

source: Отчет агента
it: Il rapporto dell'agente
uk: Звіт агента

source: Необходимо сохранить заявку!
it: È necessario salvare una domanda!
uk: Необхідно зберегти заявку!

source: Не выбран покупатель в заявке!
it: Non è selezionata l'acquirente nella domanda!
uk: Не вибраний покупець у заявці!

source: Акт по счету
it: L'atto per conto
uk: Акт за рахунком

source: Квитанция на оплату счета
it: Ricevuta di pagamento dei conti
uk: Квитанція на оплату рахунку

source: к Договору
it: a Contratto
uk: до Договору

source: Не выбран покупатель!
it: Non è selezionata l'acquirente!
uk: Не вибраний покупець!

source: Унифицированная форма
it: La forma
uk: Уніфікована форма

source: Утв. постанов. Госкомстата России от 18.08.98 г.
it: Utv. постанов. Ssc Russia da 18.08.98 g.
uk: Затв. постанов. Держкомстату Росії від 18.08.98 р.

source: организация
it: l'organizzazione
uk: організація

source: структурное подразделение
it: unità strutturale
uk: структурний підрозділ

source: по ОКПО
it: per OKPO
uk: за ЄДРПОУ

source: ПРИХОДНЫЙ КАССОВЫЙ ОРДЕР
it: RICEVUTA DI CASSA ORDINE
uk: ПРИБУТКОВИЙ КАСОВИЙ ОРДЕР

source: составления
it: composizione
uk: складання

source: Сумма,
it: L'importo
uk: Сума

source: целевого
it: destinazione
uk: цільового

source: назначения
it: destinazione
uk: призначення

source: Код структ. подразд.
it: Il codice della struttura. подразд.
uk: Код структ. підрозд.

source: Кор. сч., субсчет
it: Cor. mf., sub
uk: Кор. рах., субрахунок

source: Код аналит. учета
it: Il codice analita. contabilità
uk: Код аналіт. обліку

source: Основание
it: Base
uk: Підстава

source: Оплата по заявке
it: Il pagamento a richiesta
uk: Оплата за заявкою

source: Оплата за услуги
it: Il pagamento per i servizi
uk: Оплата за послуги

source: В том числе
it: Compresi
uk: У тому числі

source: Главный бухгалтер
it: Il ragioniere capo
uk: Головний бухгалтер

source: подпись
it: la firma
uk: підпис

source: расшифровка подписи
it: decifrare la firma
uk: розшифровка підпису

source: Получил кассир
it: Ha ricevuto il cassiere
uk: Одержав касир

source: КВИТАНЦИЯ
it: RICEVUTA
uk: КВИТАНЦІЯ

source: к приходному кассовому ордеру
it: a приходному cassa mandato
uk: до прибуткового касового ордера

source: М.П. (штампа)
it: M. P. (timbro)
uk: М. П. (штампу)

source: Приложение 1
it: Allegato 1
uk: Додаток 1

source: к приказу Министра финансов
it: per ordine del Ministro delle finanze
uk: до наказу Міністра фінансів

source: Республики Казахстан
it: La Repubblica Del Kazakistan
uk: Республіки Казахстан

source: от 20.12.2012 года
it: dal 20.12.2012 dell'anno
uk: від 20.12.2012 року

source: Организация (индивидуальный предприниматель)
it: L'organizzazione (imprenditore individuale)
uk: Організація (індивідуальний підприємець)

source: ИНН/БИН
it: PARTITA IVA/BIN
uk: ІПН/БІН

source: корреспондирующий счет
it: conto di contropartita
uk: кореспондуючий рахунок

source: Заказ
it: L'ordine
uk: Замовлення

source: Главный бухгалтер или уполномоченное лицо
it: Il ragioniere capo o persona autorizzata
uk: Головний бухгалтер або уповноважена особа

source: Организация (индивидуальныйпредприниматель)
it: L'organizzazione (индивидуальныйпредприниматель)
uk: Організація (індивідуальний підприємець)

source: Кассир
it: Cassiere
uk: Касир

source: ЗаголовокТаблицы
uk: Заголовок Таблиці

source: Подпись
it: La firma
uk: Підпис

source: Подстрочный
it: Pedice
uk: Підрядковий

source: Табличный
it: Tabellare
uk: Табличний

source: Корреспондирующий счет, субсчет
it: Conto di contropartita, sub
uk: Кореспондуючий рахунок, субрахунок

source: г.
it: g.
uk: р.

source: фамилия, собственное имя и отчество (если таковое имеется))
it: il cognome, il proprio nome e cognome (se presente))
uk: прізвище, власне ім'я та по батькові (якщо таке є))

source: Ставка НДС
it: Aliquota IVA
uk: Ставка ПДВ

source: Сумма НДС
it: L'importo dell'IVA
uk: Сума ПДВ

source: Ставка НДС
it: Aliquota IVA
uk: Ставка ПДВ

source: Сумма с НДС
it: L'importo con IVA
uk: Сума з ПДВ

source: прописью)
it: in corsivo)
uk: прописом)

source: подпись)
it: la firma)
uk: підпис)

source: инициалы, фамилия)
it: le iniziali cognome)
uk: ініціали, прізвище)

source: инициалы, фамилия)
it: le iniziali cognome)
uk: ініціали, прізвище)

source: РАСХОДНЫЙ КАССОВЫЙ ОРДЕР
it: CASH MANDATO
uk: ВИДАТКОВИЙ КАСОВИЙ ОРДЕР

source: Выдать
it: Emettere
uk: Видати

source: Руководитель
it: Il capo
uk: Керівник

source: Получил
it: Ricevuto
uk: Одержав

source: сумма прописью
it: l'importo in lettere
uk: сума прописом

source: наименование, номер, дата и место выдачи документа, удостоверяющего личность получателя
it: il nome, il numero, la data e il luogo di emissione del documento di identità destinatario
uk: найменування, номер, дата і місце видачі документа, що посвідчує особу одержувача

source: Выдал кассир
it: Ha emesso il cassiere
uk: Видав касир

source: Расходный кассовый ордер_18453
it: Cash ордер_18453
uk: Видатковий касовий ордер_18453

source: Приложение 3
it: Allegato 3
uk: Додаток 3

source: к постановлению Министерства финансов Республики Беларусь
it: per la risoluzione del Ministero delle finanze della Repubblica di Belarus
uk: до постановию Міністерства фінансів Республіки Білорусь

source: Типовая форма КО-2
it: Tipica forma A-2
uk: Типова форма КО-2

source: РАСХОДНЫЙ
it: SACRIFICABILI
uk: ВИДАТКОВИЙ

source: КАССОВЫЙ ОРДЕР
it: PER CONTANTI
uk: КАСОВИЙ ОРДЕР

source: Корреспондирующий счет, субсчет
it: Conto di contropartita, sub
uk: Кореспондуючий рахунок, субрахунок

source: фамилия, собственное имя и отчество (если таковое имеется))
it: il cognome, il proprio nome e cognome (se presente))
uk: прізвище, власне ім'я та по батькові (якщо таке є))

source: Главный бухгалтер
it: Il ragioniere capo
uk: Головний бухгалтер

source: подпись получателя)
it: la firma del destinatario)
uk: підпис одержувача)

source: Предъявлен документ
it: Citato documento
uk: Пред'явлений документ

source: данные о документе, удостоверяющем (подтверждающем) личность получателя)
it: i dati sul documento attestante (conferma) l'identità del destinatario)
uk: дані про документ, що засвідчує (підтверджує) особу одержувача)

source: Скидка (спец. предложение или комиссия)
it: Sconto (spec. l'offerta o la commissione)
uk: Знижка (спец. пропозиція або комісія)

source: Удалить скидку
it: Rimuovere sconto
uk: Видалити знижку

source: Причина скидки (например, спец. предложение)
it: La ragione di sconto (ad esempio, spec. la proposta)
uk: Причина знижки (наприклад, спец. пропозицію)

source: Причина скидки (по англ.)
it: La ragione di sconto (in inglese)
uk: Причина знижки (англ.)

source: Применяется к подсчетам
it: Si applica a calcoli
uk: Застосовується до підрахунків

source: Относится к периодам
it: Si riferisce al periodo
uk: Відноситься до періодів

source: Дата услуги
it: Data di servizio
uk: Дата послуги

source: Удалить блок цен
it: Rimuovere il blocco dei prezzi
uk: Видалити блок цін

source: Стоимость за 1 взрослого / ночь
it: Il costo per 1 adulto / notte
uk: Вартість за 1 дорослого / ніч

source: У вас отсутствуют права на изменение поля
it: Se non si possiedono i diritti per modificare il campo
uk: У вас відсутні права на зміну поля

source: Стоимость за 1 ребенка / ночь
it: Il costo per 1 bambino / notte
uk: Вартість за 1 дитину / ніч

source: Стоимость за 1 младенца / ночь
it: Il costo per 1 bambino / notte
uk: Вартість за 1 немовля / ніч

source: Условия при аннуляции у партнера
it: Le condizioni di cancellazione del partner
uk: Умови при ануляції у партнера

source: Условия при аннуляции у партнера отсутствуют!
it: Le condizioni di cancellazione partner mancano!
uk: Умови при ануляції у партнера відсутні!

source: Партнер с указаным номером не существует в системе!
it: Partner segnalato il numero non esiste nel sistema!
uk: Партнер з вказаним номером не існує в системі!

source: Не указан номер заявки!
it: Non è specificato il numero della domanda!
uk: Не вказаний номер заявки!

source: Необходимо указать номер партнера!
it: È necessario specificare il numero di partner!
uk: Необхідно вказати номер партнера!

source: Финансовые гарантии у партнера отсутствуют!
it: Le garanzie finanziarie partner mancano!
uk: Фінансові гарантії у партнера відсутні!

source: Отсутствует право
uk: Відсутнє право

source: Просмотр документов в заявке
it: Visualizzazione di documenti a richiesta
uk: Перегляд документів у заявці

source: Указанный турист не существует в системе!
it: Il turista non esiste nel sistema!
uk: Зазначений турист не існує в системі!

source: Ошибка в запросе
it: Errore nella query
uk: Помилка в запиті

source: Запрос
it: Una richiesta
uk: Запит

source: Неверный поддомен для входа. Возможно вы ввели неверный адрес личного кабинета!
it: Non valido sottodominio per accedere. Forse hai inserito un indirizzo non valido personale gabinetto!
uk: Невірний піддомен для входу. Можливо, ви ввели неправильну адресу особистого кабінету!

source: Вход в личный кабинет под вашим
it: L'ingresso in ufficio personale sotto il tuo
uk: Вхід в особистий кабінет під вашою

source: адресом заблокирован
it: l'indirizzo è bloccato
uk: адресою заблокований

source: Введите логин и пароль для входа!
uk: Введіть логін і пароль для входу!

source: Неверные данные
it: Dati non validi
uk: Невірні дані

source: Отсутствует один из параметров для выполнения действия
it: Manca uno dei parametri per eseguire l'azione
uk: Відсутній один з параметрів для виконання дії

source: Счет создан НЕ был
it: La fattura generata NON è stato
uk: Рахунок створений НЕ був

source: Неизвестный метод
it: Metodo sconosciuto
uk: Невідомий метод

source: Стоимость в счете (руб.)
it: Il costo in bolletta (€)
uk: Вартість рахунку (руб.)

source: Комиссия агента в валюте заявки (руб.)
it: La commissione dell'agente in valuta estera della domanda (€)
uk: Комісія агента у валюті заявки (руб.)

source: Наценка агента в валюте заявки (руб.)
it: Margine dell'agente in valuta estera della domanda (€)
uk: Націнка агента у валюті заявки (руб.)

source: Номер брони у ТО (если есть)
it: Camera di armatura (se ci sono)
uk: Номер броні в ТО (якщо є)

source: Платежная система (комиссия)
it: Il sistema di pagamento (la commissione)
uk: Платіжна система (комісія)

source: тестовое описание
it: prova descrizione
uk: тестове опис

source: Начисление при создании карты
it: La carica durante la creazione della mappa
uk: Нарахування при створенні карти

source: Указанный номер карты уже существует! Повторите попытку
it: Il numero di carta esiste già! Riprovare
uk: Вказаний номер карти вже існує! Повторіть спробу

source: Автоматическое начисление бонуса по заявке
it: L'emissione automatica del bonus a richiesta
uk: Автоматичне нарахування бонусу за заявкою

source: страна
it: il paese
uk: країна

source: город
it: la città
uk: місто

source: отель
it: l'hotel
uk: готель

source: страна на англ.
it: il paese è in inglese.
uk: країна на англ.

source: город на англ.
it: la città in inglese.
uk: місто на англ.

source: отель на англ.
it: l'hotel è in inglese.
uk: готель на англ.

source: тип номера на англ.
it: il tipo di camera in inglese.
uk: тип номеру на англ.

source: дата начала
it: data di inizio
uk: дата початку

source: дата окончания
it: data di scadenza
uk: дата закінчення

source: количество дней
it: il numero di giorni
uk: кількість днів

source: количество ночей
it: il numero di notti
uk: кількість ночей

source: время начала
it: ora di inizio
uk: час початку

source: время окончания
it: ora di fine
uk: час закінчення

source: поставщик услуги
it: fornitore di servizi
uk: постачальник послуги

source: поставщик услуги на англ.
it: fornitore di servizi in inglese.
uk: постачальник послуги на англ.

source: место встречи на англ.
it: un luogo di incontro in inglese.
uk: місце зустрічі на англ.

source: описание услуги на англ.
it: descrizione del servizio in inglese.
uk: опис послуги на англ.

source: длительность услуги на англ.
it: la durata del servizio in inglese.
uk: тривалість послуги на англ.

source: стоимость нетто
it: il costo netto
uk: вартість нетто

source: стоимость брутто
it: valore lordo
uk: вартість брутто

source: стоимость нетто в рублях
it: il costo netto in rubli
uk: вартість нетто в рублях

source: стоимость брутто в рублях
it: il costo lordo in rubli
uk: вартість брутто в рублях

source: ссылка купить
it: collegamento di acquistare
uk: посилання купити

source: подробнее
it: leggi di più
uk: докладніше

source: Заказать
it: Ordinare
uk: Замовити

source: писем
it: lettere
uk: листів

source: Иванович
it: Ivanovic
uk: Іванович

source: Татьяна
it: Tatiana
uk: Тетяна

source: Михайловна
it: M.
uk: Михайлівна

source: Иванова
it: Ivanov
uk: Іванова

source: Туристы хотят трансфер на автомобиле Мерседес
it: I turisti vogliono trasferimento in Mercedes
uk: Туристи хочуть трансфер на автомобілі Мерседес

source: класса
it: di classe
uk: класу

source: вид из отеля на море
it: vista indimenticabile sul mare
uk: вигляд з готелю на море

source: Поездка в Болгарию на 10 дней
it: Viaggio in Bulgaria per 10 giorni
uk: Поїздка в Болгарію на 10 днів

source: Трансфер из аэропорта в отель
it: Navetta dall'aeroporto all'hotel
uk: Трансфер з аеропорту в готель

source: Страховка на время поездки
it: L'assicurazione per il viaggio
uk: Страховка на час поїздки

source: Тестовая заявка для интеграции с АППЕКС, НЕ УДАЛЯЙТЕ заявку и счет до завершения интеграции!
it: Il test di domanda per l'integrazione con АППЕКС, NON RIMUOVERE il modulo di domanda e il conto prima il completamento dell'integrazione!
uk: Тестова заявка для інтеграції з АППЕКС, НЕ ВИДАЛЯЙТЕ заявку і рахунок до завершення інтеграції!

source: Списано баллов
it: Cancellato punti
uk: Списано балів

source: сумма счета
it: l'importo della fattura
uk: сума рахунку

source: Отменено списание баллов
it: Annullata la cancellazione di punti
uk: Скасовано списання балів

source: Специальный (30 сотрудников)
it: Speciale (30 dipendenti)
uk: Спеціальний (30 співробітників)

source: Специальный (40 сотрудников)
it: Speciale (40 dipendenti)
uk: Спеціальний (40 співробітників)

source: Специальный (45 сотрудников)
it: Speciale (45 dipendenti)
uk: Спеціальний (45 співробітників)

source: Специальный (60 сотрудников)
it: Speciale (60 dipendenti)
uk: Спеціальний (60 співробітників)

source: Специальный (100 сотрудников)
it: Speciale (100 dipendenti)
uk: Спеціальний (100 співробітників)

source: Специальный (100 сотрудников
it: Speciale (100 dipendenti
uk: Спеціальний (100 співробітників

source: юр.лиц)
it: ure.persone)
uk: юр.осіб)

source: Специальный (30 сотрудников
it: Speciale (30 dipendenti
uk: Спеціальний (30 співробітників

source: Эконом / Эконом
it: Economia / Economia
uk: Економ / Економ

source: Премиум (ТБГ)
it: Premium (ТБГ)
uk: Преміум (ТБГ)

source: дней назад
it: giorni fa
uk: днів тому

source: Списано баллов за первый счет клиента
it: Cancellato punti per il primo conto del cliente
uk: Списано балів за перший рахунок клієнта

source: Отменено списание баллов за первый счет клиента
it: Annullata la cancellazione di punti per il primo conto del cliente
uk: Скасовано списання балів за перший рахунок клієнта

source: Платеж успешно выполнен!
it: Il pagamento è eseguito con successo!
uk: Платіж успішно виконаний!

source: Ваш кабинет
it: Il suo ufficio
uk: Ваш кабінет

source: Продлен до
it: Esteso a
uk: Продовжено до

source: Хотите пользоваться бесплатно?
it: Vuole godere di libero?
uk: Хочете користуватися безкоштовно?

source: Опубликуйте реферальную ссылку на своем сайте или в социальных сетях и получайте баллы по
it: Pubblicare il tuo referral link sul tuo sito web o sui social network e guadagna punti
uk: Опублікуйте реферальне посилання на своєму сайті або в соціальних мережах та отримуйте бали за

source: Партнерской программе
it: Programma di affiliazione
uk: Партнерською програмою

source: Ваш платеж успешно выполнен
it: Il pagamento eseguito con successo
uk: Ваш платіж успішно виконаний

source: Добавлены тестовые дни (
it: Sono aggiunte giorni di test (
uk: Додано тестові дні (

source: Изменение
it: Il cambiamento
uk: Зміна

source: Кто добавил
it: Chi ha aggiunto
uk: Хто додав

source: Добавлено оплаченных дней
it: Aggiunto pagate giorni
uk: Додано оплачених днів

source: Добавлены оплаченные дни (
it: Sono aggiunte pagati i giorni (
uk: Додані оплачені дні (

source: Изменен тариф
it: Modificata la tariffa
uk: Змінений тариф

source: Изменен тариф (
it: Modificata la tariffa (
uk: Змінений тариф (

source: Установлен тестовый тариф (
it: È impostato test tariffa (
uk: Встановлено тестовий тариф (

source: Пополнение баланса на
it: Caricare il tuo equilibrio
uk: Поповнення балансу на

source: рублей (период
it: di rubli (periodo
uk: рублів (період

source: Пополнение баланса по рассылке
it: Caricare il tuo equilibrio di ezine
uk: Поповнення балансу за розсилкою

source: рублей (
it: di rubli (
uk: рублів (

source: писем)
it: lettere)
uk: листів)

source: Брендирование на
it: Branding su
uk: Брендування на

source: месяца)
it: mesi)
uk: місяця)

source: Пустой поддомен или почтовый адрес.
uk: Порожній піддомен або поштова адреса.

source: Указанный поддомен уже используется в системе. Введите, пожалуйста, другой адрес.
it: L'sottodominio già in uso nel sistema. Inserisci, per favore, un altro indirizzo .
uk: Зазначений піддомен вже використовується в системі. Введіть, будь ласка, іншу адресу.

source: уже используется в системе. Введите, пожалуйста, другой адрес электронной почты.
it: già in uso nel sistema. Inserisci un indirizzo e - la posta elettronica.
uk: вже використовується в системі. Введіть, будь ласка, іншу адресу електронної пошти.

source: уже используется в системе для другой компании. Введите, пожалуйста, другой адрес электронной почты.
it: già in uso nel sistema per un'altra società. Inserisci, per favore, un altro l'indirizzo di posta elettronica.
uk: вже використовується в системі для іншої компанії. Введіть, будь ласка, іншу адресу електронної пошти.

source: Указанный поддомен уже используется в системе. Выберите, пожалуйста, другой поддомен.
it: L'sottodominio già in uso nel sistema. Si prega di selezionare un altro sottodominio.
uk: Зазначений піддомен вже використовується в системі. Виберіть, будь ласка, інший піддомен.

source: добро пожаловать в систему
it: benvenuti nel sistema
uk: ласкаво просимо в систему

source: в качестве Партнера!
it: in qualità di Partner!
uk: в якості Партнера!

source: Добро пожаловать в систему
it: Benvenuti nel sistema
uk: Ласкаво просимо в систему

source: Благодарим Вас за выбор
it: Grazie per aver scelto
uk: Дякуємо Вам за вибір

source: мы очень этому рады!
it: siamo molto contenti!
uk: ми дуже цьому раді!

source: Чтобы начать работу, войдите в свой аккаунт
it: Per iniziare, accedi al tuo account
uk: Щоб почати роботу, увійдіть в свій акаунт

source: Рекомендуем Вам поменять пароль сразу после первого входа в систему (справа наверху меню и пункт
it: Consigliamo Di cambiare la password dopo il primo accesso (a destra nella parte superiore del menu e selezionare
uk: Рекомендуємо Вам змінити пароль відразу після першого входу в систему (справа зверху меню і пункт

source: Профиль
it: Profilo
uk: Профіль

source: Что делать дальше?
it: Che fare?
uk: Що робити далі?

source: Вам доступен специальный раздел для партнеров, где вы можете
it: Vi è disponibile una sezione speciale per i partner, dove si può
uk: Вам доступний спеціальний розділ для партнерів, де ви можете

source: Подключать к системе потенциальных клиентов
it: Collegare al sistema potenziali clienti
uk: Підключати до системи потенційних клієнтів

source: Это можно делать сразу же после входа в кабинет.
it: Questo si può fare subito dopo l'ingresso in ufficio.
uk: Це можна робити відразу ж після входу в кабінет.

source: Создавать счета на оплату для своих клиентов
it: Creare un conto per pagare per i loro clienti
uk: Створювати рахунки для своїх клієнтів

source: Это можно делать только после подписания Партнерского соглашения и получения Сертификата.
it: Questo si può fare solo dopo la firma dell'accordo di Partenariato e di ricezione Il certificato.
uk: Це можна робити тільки після підписання Партнерської угоди й отримання Сертифікату.
