Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: ВАЖНО! Система ищет номер брони среди заявок, которые были созданы за последние 3 года, НЕ раньше!
uk: ВАЖЛИВО! Система шукає номер броні серед заявок, які були створені за останні 3 роки, НЕ раніше!

source: Письмо будет прикреплено к заявке на вкладку "История общения"
uk: Лист буде прикріплений до заявки до вкладки "Історія спілкування"

source: Система перешлет письмо из пункта (1) на E-mail
uk: Система надішле лист з пункту (1) на E-mail

source: прикрепленной к заявке оформляющей компании
it: allegata alla domanda sono la società
uk: прикріпленої до заявки оформляючої компанії

source: прикрепленного к заявке оформляющего офиса
it: allegato alla richiesta formativo ufficio
uk: прикріпленого до заявки оформляючого офісу

source: прикрепленного к заявке менеджера
it: allegato alla richiesta del gestore
uk: прикріпленого до заявки менеджера

source: Логи обработки писем можно посмотреть по ссылке
it: I log dei messaggi si può vedere al link
uk: Логи обробки листів можна переглянути за посиланням

source: Письма с НЕнайденным номером брони отправлять на E-mail
uk: Листи з НЕзнайденим номером броні надсилати на E-mail

source: Рекомендуем вам указать e-mail, так как в большинстве случаев для правильной работы данного раздела на почту приходит код подтверждения
uk: Рекомендуємо вам вказати e-mail, тому що в більшості випадків для правильної роботи даного розділу на пошту приходить код підтвердження

source: клиент удален
it: il cliente rimosso
uk: клієнт видалений

source: Вы действительно хотите восстановить?
uk: Ви дісно хочете відновити?

source: Восстановить
uk: Відновити

source: Индивидуальные тарифы U-ON.Travel
uk: Індивідуальні тарифи U-ON.Travel

source: Дата создания между
it: Data di creazione tra
uk: Дата створення мiж

source: Дата последнего касания
it: La data dell'ultimo tocco
uk: Дата останнього дотику

source: Дата ближайшей задачи
uk: Дата найближчої задачі

source: загранпаспорта
uk: закорд.паспорту

source: визы
uk: вiзи

source: Максимальный период - 3 месяца
uk: Максимальний період – 3 місяці

source: Есть комментарии
uk: Є коментарі

source: Будущие задачи
uk: Майбутнi задачi

source: Есть депозит
uk: Є депозит

source: Есть фамилия?
uk: Чи є прізвище?

source: Есть имя?
uk: Чи є ім'я?

source: Есть отчество?
uk: Чи є по-батькові?

source: Есть дата рождения?
uk: Чи є дата народження?

source: Есть метки
it: Ci sono segni
uk: Є мітки

source: Прикреплены метки
uk: Прикріплені мітки

source: Не прикреплены метки
uk: Не прикріплені мітки

source: Есть личный кабинет?
uk: Чи є особистий кабiнет?

source: Есть бонусная карта?
uk: Чи є бонусна картка?

source: Есть обращения
it: C'è un ricorso
uk: Є звернення

source: Есть заявки
it: Ci sono le richieste
uk: Є заявки

source: Есть телефон
it: C'è un telefono
uk: Є телефон

source: Есть e-mail
uk: Є e-mail

source: Оборот (стоимость заявок)
uk: Обіг (вартість заявок)

source: Дата последнего касания по последнему обращению
it: La data dell'ultimo tocco per ultimo trattamento
uk: Дата останнього дотику за останнім зверненням

source: Дата последнего обращения
it: La data dell'ultimo accesso
uk: Дата останнього звернення

source: Дата окончания по последней заявке
it: La data di fine per l'ultima domanda
uk: Дата закінчення за останньою заявкою

source: Дата последней заявки
it: Data ultima domanda
uk: Дата останньої заявки

source: Добавить метку туристам
uk: Додати мітку туристам

source: Удалить метку у туристов
uk: Видалити мітку у туристів

source: Вам необходимо включить E-mail или СМС уведомление с названием 'Письмо туристу при создании личного кабинета'
uk: Вам необхідно включити E-mail або SMS повідомлення з назвою 'Лист туристу при створенні особистого кабінету'

source: У клиента не указан E-mail адрес (хотя включено E-mail уведомление с названием 'Письмо туристу при создании личного кабинета')
uk: У клієнта не вказана E-mail адреса (хоча включено E-mail повідомлення з назвою 'Лист туристу при створенні особистого кабінету')

source: У клиента не указан телефон (хотя включено СМС уведомление с названием 'Письмо туристу при создании личного кабинета')
uk: У клієнта не вказаний телефон (хоча включено SMS повідомлення з назвою 'Лист туристу при створенні особистого кабінету')

source: Не указан E-mail у клиента (e-mail является логином при входе)
uk: Не вказаний E-mail у клієнта (e-mail є логіном при вході)

source: У клиента не указан ни телефон, ни E-mail (хотя включено уведомление с названием 'Письмо туристу при создании личного кабинета')
uk: У клієнта не вказані ні телефон, ні E-mail (хоча включено повідомлення з назвою 'Лист туристу при створенні особистого кабінету')

source: Вы действительно хотите закрыть доступ в Личный Кабинет указанному клиенту?
uk: Ви дійсно хочете закрити доступ до Особистого Кабінету вказаному клієнту?

source: Закрыть личный кабинет туристу
uk: Закрити особистий кабінет туристу

source: Доступ успешно закрыт
uk: Доступ успішно закритий

source: Личный кабинет не был закрыт. Обратитесь в техническую поддержку
uk: Особистий кабінет не був закритий. Зверніться до технічної підтримки

source: вы можете получать список именинников на E-mail, который необходимо указать в разделе Настройки -> Компания, кнопка "изменить", вкладка "Уведомления"
uk: Ви можете отримувати список іменинників на E-mail, який необхідно вказати У розділі Налаштування -> Компанія, кнопка "змінити", вкладка "Повідомлення"

source: E-mail (основной)
uk: E-mail (основний)

source: % от ЦБ
uk: % від НБУ

source: Отображается только для тарифа "Премиум"
uk: Відображається тільки для тарифу "Преміум"

source: Картинка в формате gif / png / jpg
uk: Картинка в форматі gif / png / jp

source: Иконка (в адресной строке браузера)
uk: Іконка (в адресному рядку браузера)

source: Обычно в формате PNG размером 32х32
uk: Зазвичай у форматі PNG розміром 32х32

source: Подпись генерального директора
uk: Підпис генерального директора

source: использовать автозамену фона на прозрачный
uk: використовувати автозаміну фону на прозорий

source: Подпись бухгалтера
uk: Підпис бухгалтера

source: Заполнить данными по ИНН
uk: Заповнити даними за ІПН

source: Реквизиты счета в долларах
it: I dettagli del conto in dollari
uk: Реквізити рахунку в доларах

source: Реквизиты счета в евро
it: I dettagli del conto in euro
uk: Реквізити рахунку в євро

source: % от курсов банка и туроператоров
uk: % від курсів банку та туроператорів

source: Фискализация чеков для онлайн-кассы
it: Fiscalizzazione degli assegni per on-line-eventi
uk: Фіскалізація чеків для онлайн-каси

source: Система налогооблажения
it: Il sistema di tassazione
uk: Система оподаткування

source: Вы являетесь агентом?
it: Sei un agente?
uk: Ви є агентом?

source: Адрес сайта в онлайн-кассе
it: L'indirizzo del sito on-line cassa
uk: Адреса сайту в онлайн-касі

source: ФИО кассира
uk: ПІБ касиру

source: Центр Бронирования
it: Il Centro Di Prenotazione Nel Mondo
uk: Центр Бронювання

source: Привязка к юр.лицу ЦБ
uk: Прив'язка до юр.особи ЦБ

source: E-mail адрес
uk: E-mail адреса

source: Результат соединения с сервисом SMS
uk: Результат з'єднання з сервісом SMS

source: Достигнуто максимальное количество подключенных сотрудников для Вашего тарифа - %s. Для подключения нового сотрудника Вам необходимо перейти на более высокий тариф.
uk: Досягнуто максимальну кількість підключених співробітників для Вашого тарифу - %s. Для підключення нового співробітника Вам необхідно перейти на Більш високий тариф.

source: Email подпись
uk: Email підпис

source: используется при отправке письма
it: è utilizzato quando l'invio di lettere
uk: використовується при надсиланні листа

source: Получение рассылок для отдела развития
uk: Отримання розсилок для відділу розвитку

source: окончание договоров с партнерами и отелями, Дни Рождения всех туристов
uk: закінчення договорів з партнерами та готелями, Дні Народження всіх туристів

source: Менеджер указан ответственным в обращении
it: Il manager specificato responsabile in circolazione
uk: Менеджер вказаний відповідальним у зверненні

source: По ВСЕМ обращениям, независимо от прикрепленного менеджера
it: In TUTTI i casi, indipendentemente dall'allegato manager
uk: За ВСІМА зверненнями, незалежно від прикріпленого менеджера

source: Менеджер указан ответственным в заявке
it: Il manager specificato responsabile a richiesta
uk: Менеджер вказаний відповідальним у заявці

source: По ВСЕМ заявкам, независимо от прикрепленного менеджера
it: Per TUTTI i reclami, indipendentemente dall'allegato manager
uk: За ВСІМА заявками, незалежно від прикріпленого менеджера

source: Ограничение по IP-адресам
uk: Обмеження за IP-адресами

source: Вы можете ограничить доступ сотрудника, указав IP-адреса, с которых он может заходить в систему. Перечисление IP-адресов происходит через запятую
uk: Ви можете обмежити доступ співробітника, вказавши IP-адреси, з яких він може заходити в систему. Перелік IP-адрес відбувається через кому

source: отметить все
uk: відмітити все

source: Ограничение к мобильной версии
uk: Обмеження до мобільної версії

source: Вы действительно хотите удалить файл?
it: Vuoi veramente eliminare il file?
uk: Ви дійсно хочете видалити файл?

source: Удаление файла
it: Elimina file
uk: Видалення файлу

source: Подпись и печать сотрудника
it: Firma e timbro del dipendente
uk: Підпис та печатка співробітника

source: единой картинкой
it: messaggistica immagine
uk: єдиною картинкою

source: Подпись сотрудника
it: La firma del dipendente
uk: Підпис співробітника

source: только подпись, без печати
it: solo la firma, senza la stampa
uk: тільки підпис, без печатки

source: В случае отсутствия действий по напоминанию система отправит менеджеру текст напоминания на почту.
it: In caso di mancanza di azione di sollecito il sistema invierà al responsabile di testo promemoria per posta.
uk: У разі відсутності дій щодо нагадування система відправить менеджеру текст нагадування на пошту.

source: Отправка происходит в :00 и :30 минут каждого часа. Если вы создали напоминание в 17:15 на 17:25, то на почту это напоминание вы не получите
uk: Відправка відбувається о :00 і :30 хвилинам кожної години. Якщо ви створили нагадування о 17:15 на 17:25, то на пошту це нагадування ви не отримаєте

source: удаленные
uk: видалені

source: Контакты ООО "Ю-ОН"
uk: Контакти ТОВ "Ю-ОН"

source: Автоматизированная система "Travel"
uk: Автоматизована система "Travel"

source: Другие названия страны
uk: Інші назви країни

source: Памятка по стране
it: Appunto per il paese
uk: Пам'ятка за країною

source: Удалены будут ВСЕ города и отели этой страны + в уже созданных заявках ВСЕ города и отели этой страны также будут удалены. Вы действительно хотите удалить?
uk: Видалені будуть ВСЕ міста та готелі цієї країни + у вже створених заявках ВСІ міста та готелі цієї країни також будуть видалені. Ви дійсно хочете Видалити?

source: Код валюты необходимо посмотреть по ссылке на сайте:
uk: Код валюти необхідно переглянути за посиланням на сайті:

source: Свои курсы валют
it: I loro tassi di cambio
uk: Свої курси валют

source: Свои курсы валют на дату:
uk: Свої курси валют на дату:

source: Свои курсы валют на выбранную дату отсутствуют
it: I tassi di cambio per la data selezionata non sono presenti
uk: Свої курси валют на обрану дату відсутні

source: Валюта (из)
it: La moneta (di)
uk: Валюта (з)

source: Функция доступна только на платных тарифах
it: La funzione è disponibile solo a pagamento tariffe
uk: Функція доступна лише на платних тарифах

source: Добавить собственный курс валют
it: Aggiungere il proprio tasso di cambio.
uk: Додати власний курс валют

source: Добавление собственного курса валют
it: L'aggiunta di propria tassi di cambio
uk: Додавання власного курсу валют

source: Название туроператора
it: Il nome del tour operator
uk: Назва туроператора

source: Из
it: Da
uk: З

source: В
it: A
uk: ДО

source: Курсы туроператоров на дату:
uk: Курси туроператорів на дату:

source: Добавить внутренний курс
uk: Додати внутрішній курс

source: Курс USD
uk: Курс US

source: Уберите галочку, если не хотите использовать туроператора в заявке при выборе курса
it: Togliere il segno di spunta se non si desidera utilizzare tour operator a richiesta con la scelta del corso di
uk: Приберіть галочку, якщо не хочете використовувати туроператора в заявці при виборі курсу

source: Интеграция с DaData
uk: Інтеграція з DaData

source: Отбор записей по ДАТЕ СОЗДАНИЯ заявок, статус которых ПОДТВЕРЖДЕНА или выше + УСЛУГИ содержат страну
uk: Відбір записів за ДАТОЮ СТВОРЕННЯ заявок, статус яких ПІДТВЕРДЖЕНА або вище + ПОСЛУГИ містять країну

source: Прибыль (плановая)
uk: Прибуток (плановий)

source: Отбор записей по ДАТЕ СОЗДАНИЯ заявок, статус которых ПОДТВЕРЖДЕНА или выше + УСЛУГИ содержат отель
uk: Відбір записів за ДАТОЮ СТВОРЕННЯ заявок, статус яких ПІДТВЕРДЖЕНА або вище + ПОСЛУГИ містять готель

source: Топ-100 отелей
uk: Топ-100 готелів

source: Отбор записей по ДАТЕ СОЗДАНИЯ заявок, статус которых ПОДТВЕРЖДЕНА или выше + УСЛУГИ содержат курорт
uk: Відбір записів за ДАТОЮ СТВОРЕННЯ заявок, статус яких ПІДТВЕРДЖЕНА або вище + ПОСЛУГИ містять курорт

source: Прибыль (фактическая)
uk: Прибуток (фактичний)

source: Отбор записей по ДАТЕ СОЗДАНИЯ заявок, статус которых ПОДТВЕРЖДЕНА или выше + заявка содержит реальное движение денег в подразделе "Расчеты с партнерами"
uk: Відбір записів за ДАТОЮ СТВОРЕННЯ заявок, статус яких ПІДТВЕРДЖЕНА або вище + заявка містить реальний рух грошей у підрозділі "Розрахунки з партнерами"

source: Отбор записей по ДАТЕ СОЗДАНИЯ заявок, статус которых ПОДТВЕРЖДЕНА или выше + заявка содержит прикрепленного Туроператора
uk: Відбір записів за ДАТОЮ СТВОРЕННЯ заявок, статус яких ПІДТВЕРДЖЕНА або вище + заявка містить прикріпленого Туроператора

source: Топ-10 туроператоров
uk: Топ-10 туроператорів

source: Массовые E-mail рассылки
uk: Масові E-mail розсилки

source: Рассылка была успешно сохранена в %s
uk: Розсилка була успішно збережена в %s

source: Рассылка была успешно отправлена через %s
uk: Розсилка була успішно надіслана через %s

source: Обновить баланс
it: Aggiornare l'equilibrio
uk: Оновити баланс

source: На вашу компанию поступало не менее 10 жалоб о спаме! Функция массовых рассылок через наш сервис для вас закрыта!
it: La vostra azienda ha ricevuto non meno di 10 denunce di spam! La funzione di massa mailing list attraverso il nostro servizio per voi è chiusa!
uk: На вашу компанію надходило не менше 10 скарг про спам! Функція масових розсилок через наш сервіс для вас закрита!

source: Ваши рассылки часто попадают в спам?! Обратите внимание на рекомендации:
uk: Ваші розсилки часто потрапляють до спаму?! Зверніть увагу на рекомендації:

source: E-mail отправителя
uk: E-mail відправника

source: По указанному адресу будет отправлено письмо со ссылкой на подтверждение адреса в качестве обратного. После перехода по этой ссылке можно будет отправлять письма от имени этого email-адреса. Достаточно ОДНОГО подтверждения!
uk: За вказаною адресою буде надісланий лист з посиланням на підтвердження адреси як зворотньої. Після переходу за цим посиланням можна буде надсилати листи від імені цієї email-адреси. Достатньо ОДНОГО підтвердження!

source: Подтвердите адрес отправителя для корректной доставки писем. НЕ допускаются адреса @mail.ru / @bk.ru / @inbox.ru
uk: Підтвердіть адресу відправника для коректної доставки листів. НЕ допускаються адреси @mail.ru/@bk.ru/@inbox.ru

source: Отправить сейчас
it: Invia ora
uk: Відправити зараз

source: Рассылки доступны только на платных тарифах и при выбранном сервисе для рассылок (Настройки - Интеграция СМС / E-mail)
uk: Розсилки доступні лише на платних тарифах та при обраному сервісі для розсилок (Налаштування - Інтеграція СМС / E-mail)

source: Сохранить в шаблоны
it: Mantenere in modelli
uk: Зберегти в шаблони

source: Подтверждение отправлено
it: La conferma inviata
uk: Підтвердження відправлене

source: Вам необходимо настроить интеграцию с одним из E-mail сервисов в разделе "Настройки - Интеграция СМС / E-mail"
uk: Вам необхідно налаштувати інтеграцію з одним із E-mail сервісів у розділі "Налаштування - Інтеграція СМС / E-mail"

source: Выгрузка адресной книги из %s в файл формата XLS
uk: Вигрузка адресної книги з %s у файл формату XLS

source: Выгрузить адресатов из %s
uk: Вигрузиии адресатів із %s

source: Будет произведена загрузка туристов из раздела "Справочники - Заказчики / туристы" в %s
uk: Буде здійснена загрузка туристів з розділу "Довідники - Замовники / туристи" в %s

source: Загрузка туристов в %s
uk: Загрузка туристів в %s

source: Добавление туристов в список рассылки %s
uk: Додавання туристів до списку розсилки %s

source: E-mail адреса
uk: E-mail адреси

source: добавить в список рассылки %s
uk: додати до списку розсилки %s

source: Если кол-во не совпадает с переданным, то есть повторения и ошибки в E-mail адресах / номерах мобильных телефонов
uk: Якщо кількість не збігається з переданим, то є повтори та помилки в E-mail адресах / номерах мобільних телефонів

source: Например, Шаблон для рассылки VIP клиентам
uk: Наприклад, Шаблон для розсилки VIP клієнтам

source: направляйте на адрес %s
uk: надсилайте за адресою %s

source: Пользовательские задачи
uk: Задачі користувача

source: Не удалось сохранить подписанный документ. Попробуйте обновить страницу
uk: Не вдалося зберегти підписаний документ. Спробуйте оновити сторінку

source: Использовать или скрыть документ в заявке
uk: Використовувати або приховати документ у заявці

source: Сборный тур - Информация
uk: Збірний тур - Інформація

source: Обратите внимание! Заявка имеет архивный статус. Это означает, что важные документы (Договор / Лист бронирования / Расчет тура нетто / Расчет тура) сохранены, и их вид не меняется при внесении изменений в заявку. Если вы сделали какие-либо изменения в заявке, то для обновления указанных документов необходимо изменить статус заявки на любой другой, сохранить заявку и заново открыть документ.
uk: Зверніть увагу! Заявка має архівний статус. Це означає, що важливі документи (Договір / Лист бронювання / Розрахунок туру нетто / Розрахунок туру) збережені, і їхній вигляд не змінюється при внесенні змін до заявки. Якщо ви зробили будь-які зміни у заявці, то для оновлення зазначених документів необхідно змінити статус заявки на будь-який інший, зберегти заявку та заново відкрити документ.

source: Приложение №1. Лист бронирования
uk: Додаток №1. Лист бронювання

source: Приложение №2. Финансовое обеспечение
uk: Додаток №2. Фінансове забезпечення

source: Приложение №3 к договору
uk: Додаток №3 до договору

source: Приложение №4 к договору
uk: Додаток №4 до договору

source: Скрыть/показать все документы
uk: Приховати/показати всі документи

source: не отправлять на телефон
uk: не надсилати на телефон

source: Персональные шаблоны для партнера отсутствуют
uk: Персональні шаблони для партнера відсутні

source: Шаблоны писем для уведомлений туристов
uk: Шаблони листів для повідомлень туристів

source: Привязка E-mail адреса
uk: Прив'язка E-mail адреси

source: Выберите папку входящих сообщений (обычно это папка INBOX или Входящие
uk: Оберіть папку вхідних повідомлень (зазвичай папка INBOX або Вхідні)

source: Наша интеграция умеет
it: La nostra integrazione in grado di
uk: Наша інтеграція вміє

source: Ежеминутно проверять вашу входящую почту на новые письма от ваших туристов
it: Ogni minuto a controllare la vostra posta in arrivo nuove lettere dai vostri turisti
uk: Щохвилини перевіряти вашу вхідну пошту на нові листи від ваших туристів

source: Автоматически находить обращение в нашей системе и добавлять в него текст письма
it: Individuare automaticamente appello nel nostro sistema e aggiungere il testo lettere
uk: Автоматично знаходити звернення в нашій системі та додавати до нього текст листа

source: Отправлять письмо напрямую из CRM через ваш почтовый ящик + это письмо будет у вас в папке Отправленные!
uk: Надсилати лист безпосередньо з CRM через вашу поштову скриньку + цей лист буде у вас у папці Відправлені!

source: Автоматически загружать "отправленное" письмо, если вы отправили его напрямую из почты
uk: Автоматично завантажувати "відправлений" лист, якщо ви відправили його безпосередньо з пошти

source: Введите E-mail
uk: Введіть E-mail

source: Прикреплена к юр.лицу
uk: Прикріплена до юр.особи

source: Прикреплена к офису
it: È fissata all'ufficio
uk: Прикріплена до офісу

source: Прикреплена к сотруднику
uk: Прикріплена до співробітника

source: Входящая почта
it: Posta in arrivo
uk: Вхідна пошта

source: По какому URL вы проверяете почту
uk: За яким URL ви перевіряєте пошту

source: Исходящая почта
it: Posta in uscita
uk: Вихідна пошта

source: Папка отправленных
it: Cartella inviati
uk: Папка відправлених

source: Выберите папку входящих и исходящих сообщений (обычно это папка INBOX или Входящие и папка Отправленные / Sent или \"Исходящие\" (например, при использовании почтового ящика @yandex.ru)
uk: Виберіть папку вхідних та вихідних повідомлень (зазвичай це папка INBOX або Вхідні та папка Відправлені / Sent або \"Вихідні\" (наприклад, при використання поштової скриньки @yandex.ru)

source: Почтовые ящики
uk: Поштовi скриньки

source: Написать в тех.поддержку сервиса Турвизор с запросом API-ключа
uk: Написати до тех.підтримки сервісу Турвізор із запитом API-ключа

source: Скопировать ключ в поле справа и сохранить
it: Per copiare il codice nel campo a destra e salva
uk: Скопіювати ключ у полі справа та зберегти

source: Нажать на кнопку Экспорт заявок - Все заявки из Турвизора будут добавлены в U-ON
uk: Натиснути на кнопку Експорт заявок - Всі заявки з Турвізора будуть додані до U-ON

source: Подключить можно ДО 3-х разных модулей от Турвизора
it: È possibile collegare FINO a 3 moduli diversi da Турвизора
uk: Підключити можна ДО 3-х різних модулів від Турвізор

source: НЕ удаляйте созданные заявки! Иначе при следующем импорте они будут созданы вновь, просто переносите их в архив
uk: НЕ видаляйте створені заявки! Інакше при наступному імпорті вони будуть створені знову, просто переносіть їх до архіву

source: Любую заявку можно выгрузить из Турвизора в нашу CRM
uk: Будь-яку заявку можна вигрузити з Турвізора до нашої CRM

source: при необходимости можете настроить автоимпорт при нажатии на галочку автоимпорт
uk: при необхідності можете налаштувати автоімпорт при натисканні на галочку автоімпорт

source: Присваивать юридическое лицо
uk: Присвоювати юридичну особу

source: Присваивать офис
uk: Присвоювати офіс

source: Интеграция со Слетать.ру (ТурОфис)
uk: Інтеграція зі Слетать.ру (ТурОфис)

source: Ключ находится в разделе ТурОфис -> Личный кабинет -> подключение к U-ON
uk: Ключ знаходиться в розділі ТурОфис -> Особистий кабінет -> підключення до U-ON

source: После успешного сохранения в заявке Слетать.ру вы увидите кнопку "Отправить в U-ON", которая на стороне U-ON создаст новую заявку с данными по услугам и туристам
uk: Після успішного збереження в заявці Слетать.ру ви побачите кнопку "Надіслати в U-ON", яка на боці U-ON створить нову заявку з даними щодо послуг і туристів

source: Кнопка "Отправить в U-ON" активна только для турагентов, подключенных к центру бронирования Слетать.ру
uk: Кнопка "Надіслати до U-ON" активна тільки для турагентів, підключених до центру бронювання Слетать.ру

source: Дополнительные настройки
uk: Додаткові налаштування

source: Если в кабинете ТурОфиса у туристов вы указываете свои контактные данные, то уберите эту галочку
uk: Якщо в кабінеті ТурОфиса у туристів ви вказуєте свої контактні дані, то заберіть цю галочку

source: переносить телефон/e-mail заказчика и туристов из кабинета Турофиса в Ю-ОН
uk: переносить телефон/e-mail замовника та туристів з кабінету Турофиса до Ю-ОН

source: Например, Взять в работу
uk: Наприклад, Взяти в роботу

source: Подключенные формы
uk: Підключення форми

source: отключить форму
uk: відключити форму

source: Фискальные чеки
it: Fiscali assegni
uk: Фiскальнi чеки
