Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: связь на территории Украины
uk: зв'язок на території України

source: самая крупная
it: il più grande
uk: найкрупніша

source: телефония в Украине
it: la telefonia in Ucraina
uk: телефонія в Україні

source: телефония для Бизнеса
it: telefonia per le Imprese
uk: телефонія для Бізнесу

source: телефония в Беларуси
uk: телефонія в Білорусі

source: исходящие звонки из
uk: вихідні дзвінки з

source: ИНТЕГРАЦИЯ НА СТОРОНЕ ТЕЛЕФОНИИ
it: L'INTEGRAZIONE SUL LATO DI TELEFONIA
uk: ІНТЕГРАЦІЯ НА СТОРОНІ ТЕЛЕФОНІЇ

source: руб./подключение,
it: €/connessione
uk: руб./підключення,

source: списывается 5
it: addebitato 5
uk: списується 5

source: Заблокировано для вашего кабинета
it: È bloccato per il vostro armadio
uk: Заблоковано для вашого кабінету

source: Ваш адрес
uk: Ваша адреса

source: администратора
it: amministratore
uk: адміністратора

source: Логины (
uk: Логіни (

source: сотрудников в ВАТС
uk: співробітників у ВАТС

source: У одного или нескольких сотрудников неверно указан
uk: В одного або декількох співробітників неправильно вказаний

source: ключ вашей АТС
uk: ключ вашої АТС

source: Мобильные, внутренние или
uk: Мобільні, внутрішні або

source: номера сотрудников
uk: номери співробітників

source: Опытность сотрудника (выше -
it: L'esperienza di un dipendente (di cui sopra -
uk: Досвідченість співробітника (вище -

source: опытней)
it: esperienza)
uk: досвідченіше)

source: План по прибыли
it: Un piano per il profitto
uk: План за прибутком

source: Кол-во порогов
it: Numero di soglie
uk: Кількість порогів

source: Оценка качества внедрения. Ошибка
uk: Оцінка якості впровадження. Помилка

source: в кабинете не соответствует введенному
it: in ufficio non corrisponde al
uk: у кабінеті не відповідає введеному

source: Поиск тура
it: La ricerca del tour
uk: Пошук туру

source: операция -
it: l'operazione -
uk: операція -

source: Отображать в меню
uk: Відображати в меню

source: Прятать в кнопке
uk: Ховати в кнопці

source: Еще ...
uk: Ще ...

source: Пункты можно перетаскивать между собой - менять местами в пределах одного блока или перетаскивать в соседний блок, таким образом спрятать в кнопку
uk: Пункти можна перетягувати між собою – змінювати місцями в межах одного блока або перетягувати в сусідній блок, таким чином сховати в кнопку

source: или наоборот показать в главном меню.
uk: або навпаки, показати в головному меню.

source: перейти на сайт разработчика
it: vai al sito dello sviluppatore
uk: перейти на сайт розробника

source: скрыто в маркете)
uk: приховано в маркеті)

source: У вас отсутствует подписанное партнерское соглашение
it: Non avete firmato un accordo di partnership
uk: У вас відсутня підписана партнерська угода

source: ОБЯЗАТЕЛЬНО размещайте свои контакты (
it: ASSICURATEVI di posizionare i propri contatti (
uk: Обов'язково розміщуйте свої контакти (

source: телефон / сайт) по ссылке для связи с вами и покупки интеграции!!
it: telefono / sito web) il link per la comunicazione con voi e l'acquisto di integrazione!!
uk: телефон / сайт) за посиланням для зв'язку з вами та покупки інтеграції!!

source: Что-такое-быстрый-логин-и-как-это-работает-
uk: Що-таке-швидкий-логін-і-як-це-працює-

source: Подсказки
uk: Підказки

source: Сайты на
uk: Сайти на

source: Мобильное приложение
uk: Мобільний додаток

source: Рассылки по СМС /
uk: Розсилки за СМС /

source: Рассылки по
uk: Розсилки за

source: Отчеты по
it: Report
uk: Звіти за

source: смс-сервисы
uk: смс-сервіси

source: уведомления в браузер
it: le notifiche nel browser
uk: повідомлення в браузер

source: Письма с номерами брони
it: Le lettere con i numeri armatura
uk: Листи з номерами броні

source: Массовые рассылки по
it: Mailing di massa per
uk: Масові розсилки за

source: Система находит первые 50 дубликатов. После их исправления будут отображены следующие 50 и т.д.
uk: Система знаходить перші 50 дублікатів. Після їх виправлення будуть відображені наступні 50 і т.д.

source: Интеграция с мессенджерами и соц.сетями
uk: Інтеграція з месенджерами та соц.мережами

source: Вы сможете не просто в 2 клика отправлять сообщения туристам в социальные сети и мессенджеры, но и получать от них ответы внутри
uk: Ви зможете не просто в 2 кліки надсилати повідомлення туристам у соціальні мережі та месенджери, але й отримувати від них відповіді всередині

source: Входящие сообщения от клиентов добавляются в виде напоминаний и сохраняются в
uk: Вхідні повідомлення від клієнтів додаються як нагадування та зберігаються в

source: Истории общения
uk: Історії спілкування

source: внутри обращений и заявок. Напоминание создаётся менеджеру, ответственному за текущее обращение/заявку. Также менеджер получает уведомление о новом входящем сообщении в виде небольшого всплывающего окна в правом нижнем углу экрана.
uk: всередині звернень та заявок. Нагадування створюється менеджеру, відповідальному за поточне звернення/заявку. Також менеджер отримує повідомлення про нове вхідне повідомлення у вигляді невеликого спливаючого вікна в правому нижньому куті екрану.

source: Если клиент решил написать вам первым, то это входящее сообщение добавляется в первое найденное обращение или заявку этого клиента, в карточке которого указан данный контакт (телефон, мессенджер или социальная сеть), иначе создается новое обращение.
uk: Якщо клієнт вирішив написати вам першим, то це вхідне повідомлення додається до першого знайденого звернення або заявки цього клієнта, у картці якого вказаний цей контакт (телефон, месенджер або соціальна мережа), інакше створюється нове звернення.

source: Дальнейшая переписка с клиентом ведётся в
uk: Подальше листування з клієнтом ведеться в

source: внутри обращения или заявки. В блоке
uk: усередині звернення чи заявки. У блоці

source: мы добавили кнопку
uk: ми додали кнопку

source: мессенджеры
uk: мессенджери

source: для более удобного и быстрого взаимодействия с клиентом.
uk: для зручнішої та швидкої взаємодії з клієнтом.

source: менеджер может написать клиенту первым. Для этого в карточке клиента должен быть указан номер телефона и/или аккаунт
uk: менеджер може написати клієнту першим. Для цього в картці клієнта повинен бути вказаний номер телефону та/або аккаунт

source: соответственно.
uk: відповідно.

source: Настроить сервис
uk: Налаштувати сервіс

source: Вам необходимо указать адреса страниц соц.сетей и мессенджеров в сервисе
uk: Вам необхідно вказати адреси сторінок соц.мереж та месенджерів у сервісі

source: С вами свяжется наш представитель этого сервиса и поможет провести настройки.
uk: З вами зв'яжеться наш представник цього сервісу та допоможе провести налаштування.

source: Стоимость (за все мессенджеры, по 1 аккаунту каждого канала)
uk: Вартість (за всі месенджери, по 1 акаунту кожного каналу)

source: руб./мес.
uk: руб./міс.

source: Стоимость (без
uk: Вартість (без

source: Оплатить на сервисе
uk: Сплатити на сервісі

source: Включить функциональность
uk: Включити функціональність

source: Без оплаты интеграция с мессенджерами у вас работать НЕ БУДЕТ
uk: Без оплати інтеграція з месенджерами у вас працювати НЕ БУДЕ

source: Есть возможность подключения дополнительных аккаунтов каждого канала за доп.плату
uk: Є можливість підключення додаткових аккаунтів кожного каналу за дод.плату

source: Как настроить и как это работает?
uk: Як настроїти і як це працює?

source: Для доступа в указанный раздел необходимо оплачивать кабинеты франчайзи от лица управляющей компании
uk: Для доступу до зазначеного розділу необхідно оплачувати кабінети франчайзі від особи керуючої компанії

source: количество туристов (
uk: кількість туристів (

source: Все участники сети получат уведомление в своих кабинетах в виде всплывающего окна
uk: Всі учасники мережі отримають повідомлення у своїх кабінетах у вигляді спливаючого вікна

source: ТОЛЬКО при использовании
uk: ТІЛЬКИ при використанні

source: Облачной телефонии
uk: Віртуальної телефонії

source: Раздел показывает историю звонков, поступающих в колл-центр управляющей компании, после чего звонок поступает на другой кабинет Ю-ОН, в другой офис франчайзинговой сети.
uk: Розділ показує історію дзвінків, що надходять до кол-центру керуючої компанії, після чого дзвінок надходить на інший кабінет Ю-ОН, в інший офіс франчайзингової мережі.

source: Указан неверный
it: Non è valido
uk: Вказаний невірна

source: адрес при переходе на страницу
it: l'indirizzo quando si passa alla pagina
uk: адреса при переході на сторінку

source: ТОЛЬКО 27 декабря!
it: SOLO il 27 dicembre!
uk: ТІЛЬКИ 27 грудня!

source: Выбрать период оплаты 6 месяцев
it: Scegliere il periodo di pagamento 6 mesi
uk: Вибрати період оплати 6 місяців

source: Перед оплатой ввести промокод
it: Prima del pagamento inserire il codice promozionale
uk: Перед оплатою ввести промокод

source: Получить скидку
it: Ottenere uno sconto
uk: Отримати знижку

source: Выбрать период оплаты 12 месяцев
it: Scegliere il periodo di pagamento 12 mesi
uk: Вибрати період оплати 12 місяців

source: Оплатить и написать на
it: A pagare e a scrivere su
uk: Сплатити та написати на

source: об оплате с использованием промокода
it: il pagamento utilizzando il codice promozionale
uk: про оплату з використанням промокоду

source: Бренди-рования
it: Brandy-programmazione
uk: Брендування

source: сегодня / просроченные
uk: сьогодні / прострочені

source: Например, у питания
uk: Наприклад, у харчування

source: Все включено и т.п. Чтобы система не создавала дубликаты одного и того же питания она смотрит именно на это поле или просто на название питания
uk: Все включено і т.п. Щоб система не створювала дублікати одного і того ж харчування, вона дивиться саме на це поле або просто на назву харчування

source: Например, добавить услугу с типом
uk: Наприклад, додати послугу з типом

source: Страховка от невыезда
uk: Страхування від невиїзду

source: с доплатой 50 евро, тогда она автоматически будет указана при создании заявки менеджером. Таким образом даже ваш новый менеджер не забудет добавить услугу, так как она будет указана по-умолчанию. Любую услугу можно исключить из самой заявки, если в заявке эта услуга не потребуется.
uk: з доплатою 50 євро, тоді вона автоматично буде вказана при створенні заявки менеджером. Таким чином навіть ваш новий менеджер не забуде додати послугу, оскільки вона буде вказана за замовчуванням. Будь-яку послугу можна виключити з самої заявки, якщо у заявці ця послуга не буде потрібна.

source: Обучающее видео
uk: Навчальне відео

source: Комментарий для менеджера
uk: Коментар для менеджера

source: Доплата за услугу
uk: Доплата за послугу

source: Посмотреть вебинар успешных продаж
it: Vedere il webinar di successo di vendita
uk: Переглянути вебінар успішних продажів

source: Вы можете принять участие в
it: È possibile partecipare a
uk: Ви можете взяти участь у

source: чате для партнеров
it: chat per i partner
uk: чаті для партнерів

source: для этого отправьте номер своего телефона на
it: per questo invia il suo numero di telefono su
uk: для цього надішліть номер свого телефону на

source: Вы можете ее сократить и скрыть ваш партнерский
uk: Ви можете його скоротити та приховати ваш партнерський

source: например, при помощи сервиса
uk: наприклад, за допомогою сервісу

source: юрлиц)
it: le persone giuridiche)
uk: юросіб)

source: Специальный (40 сотрудников
it: Speciale (40 dipendenti
uk: Спеціальний (40 співробітників

source: Специальный (50 сотрудников
it: Speciale (50 dipendenti
uk: Спеціальний (50 співробітників

source: Специальный (60 сотрудников
it: Speciale (60 dipendenti
uk: Спеціальний (60 співробітників

source: Оплачено?
uk: Сплачено?

source: автоматич. прикреплен партнеркой
it: automat. allegato programma di affiliazione
uk: автоматич. прикріплений партнеркою

source: ваш комментарий
uk: ваш коментар

source: Интеграция с мессенджерами
uk: Інтеграція з месенджерами

source: Интеграция с 1С
uk: Інтеграція з 1С

source: Вы действительно хотите удалить клиента?
it: Vuoi davvero cancellare un cliente?
uk: Ви дійсно хочете видалити клієнта?

source: Клиент удален
it: Il cliente rimosso
uk: Клієнт видалений

source: Счет успешно создан и отправлен в личный кабинет клиента (раздел Тариф и оплата)
uk: Рахунок успішно створений та надісланий в особистий кабінет клієнта (розділ Тариф та оплата)

source: руб. / комиссия партнера
uk: руб. / комісія партнера

source: Показать все
it: Mostra tutto
uk: Показати все

source: Запрос на вывод денежных средств производится только от суммы 5000 рублей
it: Richiesta di prelievo viene effettuato solo dalla quantità di 5000 rubli
uk: Запит на виведення грошових коштів здійснюється лише від суми 5000 рублів

source: Ответьте на приведенные вопросы и нажмите на кнопку
uk: Дайте відповідь на наведені питання і натисніть на кнопку

source: Вопросы каждый раз новые, свои ответы сможете отправить только 1 раз/день.
uk: Питання щоразу нові, свої відповіді зможете надіслати лише 1 раз/день.

source: Ваши ответы отправлены. Проверка анкеты занимает 1-3 рабочих дня
uk: Ваші відповіді відправлені. Перевірка анкети займає 1-3 робочі дні

source: Необходимо ответить на все вопросы
uk: Необхідно відповісти на всі запитання

source: Сегодны вы уже отвечали на вопросы, дождитесь завтра для очередной попытки
uk: Сьогодні ви вже відповідали на запитання, дочекайтеся завтра для чергової спроби

source: Соглашение и сертификат вам нужны только для Комиссий 2 и 3 (!!!)
uk: Угода та сертифікат вам потрібні тільки для Комісій 2 та 3 (!!!)

source: Пройти сертификацию
uk: Пройти сертифікацію

source: Рекомендуемый прайс-лист оказания услуг (
it: Consigliato listino di erogazione dei servizi (
uk: Прайс-лист, що рекомендується, надання послуг (

source: Регламент работы
it: Regolamento di funzionamento
uk: Регламент роботи

source: Скриншоты разделов статистики
it: Screenshot sezioni statistiche
uk: Скріншоти розділів статистики

source: Инструменты для выгрузки данных из
it: Strumenti per lo scarico dei dati dal
uk: Інструменти для вигрузки даних з

source: Видео по выгрузке данных из
it: Il video per lo scaricamento dei dati dal
uk: Відео з вигрузки даних з

source: ваши контакты)
it: i contatti)
uk: ваші контакти)

source: Информация!
it: Le informazioni!
uk: Інформація!

source: В этом разделе вы можете выбрать потенциальных клиентов
it: In questa sezione è possibile selezionare i potenziali clienti
uk: У цьому розділі ви можете вибрати потенційних клієнтів

source: которые сами интересовались нашей системой. Выбирать можно по 1 лиду в день.
it: che si interessavano il nostro sistema. È possibile scegliere di 1 lidu al giorno.
uk: які самі цікавилися нашою системою. Вибирати можна по 1 ліду в день.

source: ваш партнерский рейтинг будет складываться из успешности вашей работы с лидами.
it: il vostro affiliato di valutazione sarà composto da successo del vostro lavoro лидами.
uk: Ваш партнерський рейтинг буде складатися з успішності вашої роботи з лідами.

source: Дата регистрации клиента
it: La data di registrazione del cliente
uk: Дата реєстрації клієнта

source: тестовый)
it: prova)
uk: тестовий)

source: платили, но ушли
it: ha pagato, ma se ne sono andati
uk: платили, але пішли

source: взять в работу
it: prendere a lavoro
uk: взяти в роботу

source: Лиды доступны только для партнеров с Партнерским Соглашением!
it: Lida sono disponibili solo per i soci con Contratto d'Affiliazione!
uk: Ліди доступні лише для партнерів із Партнерською Угодою!

source: У вас отключена возможность работы с нашими лидами!
uk: У вас вимкнено можливість роботи з нашими лідами!

source: прикреплен
it: attaccato
uk: прикріплений

source: Клиент прикреплен к вашему кабинету в разделе
it: Il cliente è collegato al tuo ufficio nella sezione
uk: Клієнт прикріплений до вашого кабінету в розділі

source: Загружаете приложение на телефон или планшет. Выберите платформу вашего телефона
it: Scarica l'app sul telefono o tablet. Selezionare la piattaforma del telefono cellulare
uk: Завантажуєте програму на телефон або планшет. Виберіть платформу вашого телефону

source: Скачать для
it: Scaricare
uk: Скачати для

source: приложение можно найти через поиск
it: l'applicazione può essere trovato attraverso la ricerca
uk: додаток можна знайти через пошук

source: В мобильном приложении в разделе
it: In un'applicazione mobile nella sezione
uk: У мобільному додатку в розділі

source: вам необходимо ввести ключ
it: è necessario inserire la chiave
uk: вам необхідно ввести ключ

source: Или просто сфотографировать вот этот
it: O semplicemente scattare una foto di questo
uk: Або просто сфотографувати ось цей

source: Теперь вы можете сфотографировать паспорт и
it: Ora è possibile scattare una foto di un passaporto e di
uk: Тепер ви можете сфотографувати паспорт та

source: данные в систему.
it: i dati nel sistema.
uk: дані в систему.

source: Откройте карточку любого туриста.
it: Aprire la scheda di ogni turista.
uk: Відкрийте картку будь-якого туриста.

source: Заполнить данными из фото
it: Compilare i dati della foto
uk: Заповнити даними з фото

source: и выберите последний сфотографированный паспорт.
it: e selezionare l'ultima fotografato il passaporto.
uk: та виберіть останній сфотографований паспорт.

source: Система заполнит пустые поля туриста данными.
it: Il sistema di riempire i campi vuoti del turista dati.
uk: Система заповнить порожні поля туриста даними.

source: Другие варианты
uk: Інші варіанти

source: Услуга не найдена
uk: Послуга не знайдена

source: Если вам необходим счет на другие услуги или акт об оказанных услугах, напишите нам письмо в свободной форме на
uk: Якщо вам необхідний рахунок на інші послуги або акт про надані послуги, напишіть нам листа у вільній формі на

source: Счет вы найдете по ссылке
uk: Рахунок ви знайдете за посиланням

source: Также мы отправили эту ссылку вам на почту
uk: Також ми надіслали це посилання вам на пошту

source: Счет успешно создан
uk: Рахунок успішно створений

source: Посмотреть другие варианты оплаты
it: Vedi altre opzioni di pagamento
uk: Подивитися інші варіанти оплати

source: Ваш тариф и оплаченные услуги
uk: Ваш тариф та оплачені послуги

source: для изменения тарифа напишите на
uk: для зміни тарифу напишіть на

source: история оплат
it: la storia di pagamento
uk: історія оплат

source: Стена активности
it: Il muro di attività
uk: Стіна активності

source: Оплата услуги происходит напрямую в сервисе
uk: Оплата послуги відбувається безпосередньо в сервісі

source: Дополнительные услуги
uk: Додаткові послуги

source: Подключить можно ДО 6 РАЗНЫХ способов оплаты
uk: Підключити можна ДО 6 РІЗНИХ способів оплати

source: НЕ пытайтесь подключить несколько аккаунтов одной и той же онлайн оплаты
it: NON tentare di collegare più account sulla stessa linea di pagamento
uk: НЕ намагайтеся підключити декілька акаунтів однієї і тієї ж онлайн оплати

source: Видео по фискализации (
it: Video фискализации (
uk: Відео з фіскалізації (

source: Фискализация (печать чека) при онлайн-оплате происходит при СПИСАНИИ средств, не при холдировании!
it: Fiscalizzazione (stampa assegno) con pagamento on line si verifica quando CANCELLAZIONE di fondi, non quando холдировании!
uk: Фіскалізація (друк чеку) при онлайн-оплаті відбувається при СПИСАННІ Коштів, не при холдуванні!

source: Подключение СВОЕЙ кассы АТОЛ к
it: La connessione la SUA cassa ATOL a
uk: Підключення СВОЄЇ каси АТОЛ до

source: Использовать фискализацию
it: Utilizzare фискализацию
uk: Використовувати фіскалізацію

source: Публичный ключ
it: Chiave pubblica
uk: Публічний ключ

source: Приватный ключ
it: La chiave privata
uk: Приватний ключ

source: Адрес сервера
it: Indirizzo del server
uk: Адреса сервера

source: Ошибка по оплате счета
uk: Помилка щодо оплати рахунку

source: Функция предоставляет возможность быстрого переноса данных туристов из
uk: Функція надає можливість швидкого перенесення даних туристів з

source: в кабинет туроператора для дальнейшего бронирования. Описание работы можно посмотреть по ссылке
uk: в кабінет туроператора для подальшого бронювання. Опис роботи можна подивитися за посиланням

source: Для правильной работы необходима интеграция с сервисом
uk: Для правильної роботи потрібна інтеграція з сервісом

source: Как произвести интеграцию мы подробно написали
uk: Як здійснити інтеграцію ми докладно написали

source: офиса менеджера
uk: офісу менеджера

source: другой
uk: інший

source: Функция предоставляет возможность быстрого переноса данных заявки и туристов из кабинета туроператора в
uk: Функція надає можливість швидкого перенесення даних заявки та туристів з кабінету туроператора в

source: Описание работы можно посмотреть по ссылке
uk: Опис роботи можна переглянути за посиланням

source: Быстрая-заявка-в-
uk: Швидка-заявка-в-

source: Получать заказчика
uk: Отримувати замовника

source: без телефона
uk: без телефону

source: Получать туристов
uk: Отримувати туристів

source: Не заполнены данные по клиенту/туристам
uk: Не заповнені дані по клієнту/туристам

source: автоматический
uk: автоматичний

source: ремаркетинг и управление рекламой в соцсетях
uk: ремаркетинг та управління рекламою в соцмережах

source: Турция
it: La turchia
uk: Туреччина

source: Египет
it: L'egitto
uk: Єгипет

source: Отсутствует доступ на изменение заявки. Обратитесь к своему руководителю или перейдите к
it: Manca l'accesso alla modifica richiesta. Rivolgersi al proprio supervisore o vai a
uk: Відсутній доступ до зміни заявки. Зверніться до свого керівника або перейдіть до

source: просмотру заявки
it: rendering richiesta
uk: перегляду заявки

source: Комментарий отправлен
it: Commento inviato
uk: Коментар надісланий

source: Ссылка на тур в кабинете туроператора
it: Di riferimento per il tour nell'ufficio di tour operator
uk: Посилання на тур в кабінеті туроператора

source: Получить ссылку на тур в кабинете туроператора?
it: Ottenere il link per il tour nell'ufficio di tour operator?
uk: Отримати посилання на тур у кабінеті туроператора?

source: Все мессенджеры
uk: Всі месенджери

source: График
uk: Графік

source: Не указана заявка
uk: Не вказана заявку

source: Успешно отправлено в ТА
uk: Успішно відправлено до ТА

source: Выберите турагентство
uk: Оберіть турагентство

source: Отправить обращение в ТА
uk: Надіслати звернення до ТА

source: Это поле формируется автоматически при интеграции с сервисом статистики и аналитики
it: Questo campo viene generato automaticamente quando l'integrazione con il servizio statistica e analisti
uk: Це поле формується автоматично при інтеграції з сервісом статистики та аналітики

source: Добавление происходит в разделе Рассылки
uk: Додавання відбувається в розділі Розсилки

source: выбрать шаблон -
uk: вибрати шаблон -

source: код (приложение Сбербанка и других банков)
uk: код (додаток Сбербанка та інших банків)

source: Заполнены не все реквизиты компании
uk: Заповнені не всі реквізити компанії

source: код (откройте камеру на телефоне и отсканируйте код)
uk: код (відкрийте камеру на телефоні та відскануйте код)

source: код (откройте банковское приложение и воспользуйтесь пунктом оплаты через
uk: код (відкрийте банківську програму і скористайтесь пунктом оплати через

source: Договор оферты
it: Offerta di contratto
uk: Договір оферти

source: Не заполнены обязательные поля
it: Non riempito i campi obbligatori
uk: Не заповнені обов'язкові поля

source: Скрипты продаж предоставляются нашим партнером -
it: Gli script di vendita vengono forniti dal nostro partner
uk: Скрипти продажів надаються нашим партнером -

source: Получить доступ к скриптам продаж необходимо у них напрямую.
it: Accedere agli script di vendita deve essere da loro direttamente.
uk: Отримати доступ до скриптів продажів необхідно в них напряму.

source: Тур был успешно добавлен в
it: Il tour è stato aggiunto con successo al
uk: Тур був успішно доданий у

source: Проверьте оплату поиска туров в личном кабинете Турвизора!
uk: Перевірте оплату пошуку турів у власному кабінеті Турвізора!
