Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: сумма авиа в рублях
it: la quantità di aerei in rubli
uk: сума авіа в гривнях

source: сумма авиа нетто
it: l'importo aereo netto
uk: сума авіа нетто

source: сумма авиа
it: l'importo avia
uk: сума авіа

source: сумма итоговая без учета скидок и доплат
it: l'importo totale senza sconti e supplementi
uk: сума підсумкова без урахування знижок і доплат

source: Стоимость заявки без учета скидок и доплат (для расширенной версии туроператора).
it: Il costo di applicazione senza sconti e supplementi (per la versione estesa tour operator).
uk: Вартість заявки без урахування знижок і доплат (для розширеної версії туроператора).

source: сумма итоговая в рублях нетто
it: l'importo totale in rubli netto
uk: сума підсумкова в гривнях нетто

source: Себестоимость заявки.
it: Il costo di domanda.
uk: Собівартість заявки.

source: сумма итоговая в рублях
it: l'importo totale in rubli
uk: підсумкова сума в гривнях

source: Стоимость заявки.
it: Il costo della domanda.
uk: Вартість заявки.

source: сумма итоговая нетто без учета скидок и доплат
it: l'importo totale netto senza sconti e supplementi
uk: підсумкова сума нетто без урахування знижок і доплат

source: Себестоимость заявки без учета скидок и доплат (для расширенной версии туроператора).
it: Il costo di reclami senza sconti e supplementi (per la versione estesa tour operator).
uk: Собівартість заявки без урахування знижок і доплат (для розширеної версії туроператора).

source: сумма итоговая нетто
it: l'importo totale netto
uk: підсумкова сума нетто

source: Себестоимость заявки (в валюте).
it: Il costo di domanda (in valuta estera).
uk: Собівартість заявки (у валюті).

source: сумма итоговая
it: importo totale
uk: сума підсумкова

source: Стоимость заявки (в валюте).
it: Il costo della domanda (in valuta estera).
uk: Вартість заявки (у валюті).

source: сумма наземного обслуживания в рублях нетто
it: l'importo del servizio in rubli netto
uk: сума наземного обслуговування в гривнях нетто

source: в заявке (в вашей основной валюте).
it: nella domanda (in valuta di base).
uk: у заявці (у вашій основній валюті).

source: сумма наземного обслуживания в рублях
it: l'importo del servizio in rubli
uk: сума наземного обслуговування в гривнях

source: сумма наземного обслуживания нетто
it: l'importo del servizio al netto
uk: сума наземного обслуговування нетто

source: в заявке (в валюте).
it: nella domanda (in valuta estera).
uk: у заявці (в валюті).

source: сумма наземного обслуживания
it: l'importo del servizio
uk: сума наземного обслуговування

source: платежи клиента в заявке, даты и суммы
it: i pagamenti del cliente a richiesta, gli importi e le date
uk: платежі клієнта в заявці, дати і суми

source: Сумма принятых от заказчика денег в заявке.
uk: Сума прийнятих від замовника грошових коштів у заявці.

source: сумма оплаты клиента в заявке прописью
it: l'importo del pagamento del cliente nella richiesta corsivo
uk: сума оплати клієнта в заявці прописом

source: Сумма принятых от заказчика денег в заявке (прописью).
it: L'importo preso da parte del cliente di denaro nella domanda (in corsivo).
uk: Сума прийнятих від замовника грошових коштів у заявці (прописом).

source: сумма оплаты клиента в заявке прописью, без копеек
it: l'importo del pagamento del cliente nella richiesta corsivo, senza centesimi
uk: сума оплати клієнта в заявці прописом, без копійок

source: Сумма принятых от заказчика денег в заявке (прописью и без копеек).
it: L'importo preso da parte del cliente di denaro nella domanda (in corsivo e senza centesimi).
uk: Сума прийнятих від замовника грошових коштів у заявці (прописом і без копійок).

source: сумма оплаты клиента в заявке, без копеек
it: l'importo del pagamento del cliente a richiesta, senza centesimi
uk: сума оплати клієнта в заявці, без копійок

source: Сумма оплат заказчика по заявке без копеек (цифрами).
it: L'importo dei pagamenti del cliente a richiesta senza centesimi (in cifre).
uk: Сума оплат за заявкою замовника без копійок (цифрами).

source: сумма оплаты клиента в заявке, возврат клиенту
it: l'importo del pagamento del cliente nella richiesta, il rimborso al cliente
uk: сума оплати клієнта в заявці, повернення клієнту

source: Сумма возвращенных заказчику денег в заявке (цифрами).
it: L'importo restituiti al cliente di denaro nella domanda (in cifre).
uk: Сума повернутих замовнику грошових коштів у заявці (цифрами).

source: сумма оплаты клиента в заявке, доплата в валюте
it: l'importo del pagamento del cliente nella richiesta di, un pagamento in valuta estera
uk: сума оплати клієнта в заявці, доплата в валюті

source: Сумма принятых от заказчика денег в заявке с типом
it: L'importo preso da parte del cliente di denaro in una richiesta di tipo
uk: Сума прийнятих від замовника грошових коштів у заявці з типом

source: в валюте).
it: in valuta estera).
uk: у валюті).

source: сумма оплаты клиента в заявке, доплата прописью
it: l'importo del pagamento del cliente a richiesta con supplemento di parole
uk: сума оплати клієнта в заявці, доплата прописом

source: прописью).
it: in corsivo).
uk: прописом).

source: сумма оплаты клиента в заявке, доплата
it: l'importo del pagamento del cliente a richiesta con supplemento di
uk: сума оплати клієнта в заявці, доплата

source: сумма оплаты клиента в заявке, предоплата в валюте
it: l'importo del pagamento del cliente a richiesta, deposito in valuta estera
uk: сума оплати клієнта в заявці, передоплата в валюті

source: сумма оплаты клиента в заявке, предоплата прописью
it: l'importo del pagamento del cliente a richiesta, con pagamento anticipato corsivo
uk: сума оплати клієнта в заявці, передоплата прописом

source: сумма оплаты клиента в заявке, предоплата
it: l'importo del pagamento del cliente a richiesta, con pagamento anticipato
uk: сума оплати клієнта в заявці, передоплата

source: сумма оплаты клиента в заявке
it: l'importo del pagamento del cliente a richiesta
uk: сума оплати клієнта в заявці

source: Сумма принятых от заказчика денег в заявке (цифрами).
it: L'importo preso da parte del cliente di denaro nella domanda (in cifre).
uk: Сума прийнятих від замовника грошовий коштів у заявці (цифрами).

source: сумма оплаты партнерам в заявке прописью
it: l'importo della retribuzione partner nella domanda corsivo
uk: сума оплати партнерам у заявці прописом

source: Сумма денег, оплаченных партнерам/туроператору в заявке (прописью).
it: La quantità di denaro pagate ai partner/tour operator nella domanda (in corsivo).
uk: Сума грошових коштів, оплачених партнерам/туроператору в заявці (прописом).

source: сумма оплаты партнерам в заявке
it: l'importo della retribuzione partner a richiesta
uk: сума оплати партнерам у заявці

source: Сумма денег, оплаченных партнерам/туроператору в заявке (цифрами).
it: La quantità di denaro pagate ai partner/tour operator nella domanda (in cifre).
uk: Сума грошових коштів, сплачених партнерам/туроператору в заявці (цифрами).

source: сумма плановой прибыли в заявке прописью
it: la somma prevista di profitto a richiesta corsivo
uk: сума планового прибутку в заявці прописом

source: Стоимость всех Услуг для клиента) минус (себестоимость всех Услуг) (прописью).
it: Il costo di tutti i Servizi per il cliente) meno (il costo di tutti i Servizi) (in corsivo).
uk: Вартість всіх Послуг для клієнта) мінус (собівартість всіх Послуг) (прописом).

source: сумма плановой прибыли в заявке
it: la somma prevista di profitto a richiesta
uk: сума планового прибутку в заявці

source: Стоимость всех Услуг для клиента) минус (себестоимость всех Услуг) (цифрами).
it: Il costo di tutti i Servizi per il cliente) meno (il costo di tutti i Servizi) (in cifre).
uk: Вартість всіх Послуг для клієнта) мінус (собівартість усіх Послуг) (цифрами).

source: сумма фактической прибыли в заявке прописью
it: l'importo effettivo profitto nella domanda corsivo
uk: сума фактичного прибутку в заявці прописом

source: Сумма принятых от клиента денег) минус (сумма оплаченных партнерам/туроператору денег) (прописью).
it: L'importo preso dal denaro del cliente) meno (l'importo pagato partner/ il tour operator di denaro) (in lettere).
uk: Сума прийнятих від клієнта грошовий коштів) мінус (сума оплачених партнерам/туроператору грошовий коштів) (прописом).

source: сумма фактической прибыли в заявке
it: l'importo effettivo di profitto a richiesta
uk: сума фактичного прибутку в заявці

source: Сумма принятых от клиента денег) минус (сумма оплаченных партнерам/туроператору денег) (цифрами).
it: L'importo preso dal denaro del cliente) meno (l'importo pagato partner/ il tour operator di denaro) (in cifre).
uk: Сума прийнятих від клієнта грошовий коштів) мінус (сума оплачених партнерам/туроператору грошовий коштів) (цифрами).

source: телефон покупателя, мобильный
it: acquirente telefono, cellulare
uk: телефон покупця, мобільний

source: Мобильный телефон заказчика / туриста.
it: Telefono cellulare del cliente / turista.
uk: Мобільний телефон замовника / туриста.

source: телефон покупателя
it: telefono acquirente
uk: телефон покупця

source: Телефон заказчика / туриста.
it: Il telefono del cliente / turista.
uk: Телефон замовника / туриста.

source: телефоны компании
it: i telefoni aziendali
uk: телефони компанії

source: телефоны менеджера
it: i telefoni manager
uk: телефони менеджера

source: Контактные телефоны сотрудника вашей компании, прикрепленного к заявке.
it: I numeri di contatto di un dipendente della vostra azienda, allegato alla richiesta.
uk: Контактні телефони співробітника вашої компанії, прикріпленого до заявки.

source: типы номеров в заявке
it: tipi di camere a richiesta
uk: типи номерів у заявці

source: Типы номеров, используемых в Услугах заявки
it: Tipi di camere, utilizzati nei Servizi di domanda
uk: Типи номерів, що використовуються в заявці

source: типы питания в заявке
it: tipi di alimentazione a richiesta
uk: типи харчування в заявці

source: Типы питания, используемых в Услугах заявки
it: Tipi di alimentazione utilizzati nei Servizi di domanda
uk: Типи харчування, що використовуються у заявці

source: типы услуг в заявке
it: i tipi di servizi a richiesta
uk: типи послуг в заявці

source: Типы Услуг, используемых в заявке
it: I tipi di Servizi, utilizzati a richiesta
uk: Типи Послуг, що використовуються у заявці

source: условия при аннуляции партнера
it: le condizioni di cancellazione partner
uk: умови при ануляції партнера

source: Добавить условия аннуляции можно в разделе
it: Aggiungere le condizioni per la cancellazione è possibile vedere
uk: Додати умови ануляції можна в розділі

source: окно просмотра партнера, вкладка
it: la finestra di visualizzazione partner, scheda
uk: вікно перегляду партнера, вкладка

source: Финансовые гарантии
it: Garanzie finanziarie
uk: Фінансові гарантії

source: условия при аннуляции у туроператора
it: le condizioni di cancellazione tour operator
uk: умови при ануляції у туроператора

source: факс компании
it: fax della società
uk: факс компанії

source: факс покупателя
it: fax acquirente
uk: факс покупця

source: Факс заказчика / туриста.
it: Fax del cliente / turista.
uk: Факс замовника / туриста.

source: фамилия покупателя
it: il cognome dell'acquirente
uk: прізвище покупця

source: Фамилия заказчика / туриста.
it: Il cognome del cliente / turista.
uk: Прізвище замовника / туриста.

source: финансовые гарантии партнера
it: le garanzie finanziarie partner
uk: фінансові гарантії партнера

source: окно просмотра партнера
it: la finestra di visualizzazione del partner
uk: вікно перегляду партнера

source: финансовые гарантии туроператора
it: le garanzie finanziarie tour operator
uk: фінансові гарантії туроператора

source: Полностью страница с данными ТО. Информация берется из Реестра туроператоров, например,
uk: Повністю сторінка з даними ТО. Інформація береться з Реєстру туроператорів, наприклад,

source: финансовые гарантии туроператора, упрощенный вид
it: le garanzie finanziarie tour operator, vista semplificata
uk: фінансові гарантії туроператора, спрощений вигляд

source: Упрощенная страница с данными ТО. Информация берется из Реестра туроператоров.
it: Semplificata pagina con i dati di FATTO. Le informazioni sono tratte dal Registro di sistema tour operator.
uk: Спрощена сторінка з даними ТО. Інформація береться з Реєстру туроператорiв.

source: Расширенные метки !!!
it: Etichette avanzate !!!
uk: Розширені мітки !!!

source: Если вам не хватает меток из серии
it: Se ti manca etichette della serie
uk: Якщо вам не вистачає міток з серії

source: или вас просто не устраивают столбцы в этих таблицах, то вы можете сформировать эти таблицы сами
it: o voi semplicemente non sono soddisfatti con le colonne in queste tabelle, si può formare queste tabelle stessi
uk: або вас просто не влаштовують колонки в цих таблицях, то ви можете сформувати ці таблиці самі

source: Как это сделать? Смотрите ниже ...
it: Come farlo? Vedi sotto ...
uk: Як це зробити? Дивіться нижче ...

source: В шаблоне вы можете сформировать вот такие блоки (таблицы создать какие угодно)
it: Nel modello si può formare questi blocchi (tabelle creare vuoi)
uk: У шаблоні ви можете сформувати ось такі блоки (таблиці створити будь- які)

source: В результате получите
it: Di conseguenza, ottenere un
uk: В результаті отримаєте

source: Пример по страховкам / визам и подобным услугам
it: Un esempio per l'assicurazione / visti e tali servizi
uk: Приклад за страховками / візами та подібними послугами

source: в самом начале вы можете создать таблицу из одной строки - заголовка для списка услуг ... плюс к этому указать ширину столбцов, передвинув границы
it: all'inizio è possibile creare una tabella di una riga di intestazione per elenco dei servizi ... oltre a specificare la larghezza delle colonne, spostando il confine
uk: на самому початку ви можете створити таблицю з одного рядка - заголовка для списку послуг ... плюс до цього вказати ширину стовпців, пересунувши границі

source: дальше идет метка вида
it: poi c'è l'etichetta di vista
uk: далі йде мітка виду

source: начало списка, ...
it: all'inizio della lista, ...
uk: початок списку, ...

source: на месте ... напишите тип услуг, в нашем примере это
it: sul posto ... di scrivere il tipo di servizi, nel nostro esempio è
uk: на місці ... напишіть тип послуг, в нашому прикладі це

source: страховка от невыезда
it: l'assicurazione contro gli arresti domiciliari
uk: страховка від невиїзду

source: виза
it: visto
uk: віза

source: дальше создайте таблицу из одной строки (эта строка будет размножена при просмотре документа)
it: avanti, creare una tabella di una riga (la riga venga riprodotta in si visualizza il documento)
uk: далі створіть таблицю з одного рядка (цей рядок буде розмножений при перегляді документа)

source: в каждой ячейке можете написать как текст, так и метки
it: in ogni cella può scrivere come il testo e le etichette
uk: у кожній клітинці можете написати як текст, так і мітки

source: список меток следующий (эти метки соответствуют полям в карточке услуги)
it: un elenco di etichette successivo (queste etichette corrispondono ai campi nella carta servizi)
uk: список міток наступний (ці мітки відповідають полям в картці послуги)

source: страна услуги
it: paese servizi
uk: країна послуги

source: город услуги
it: città di servizi
uk: місто послуги

source: отель услуги
it: hotel servizi
uk: готель послуги

source: расчетный час отеля в услуге
it: checkout struttura di servizio
uk: розрахункова година готелю в послузі

source: контактная информация отеля
it: i recapiti dell'hotel
uk: контактна інформація готелю

source: количество взрослых в услуге
it: il numero di adulti in servizio
uk: кількість дорослих в послузі

source: количество детей в услуге
it: il numero di bambini in servizio
uk: кількість дітей в послузі

source: количество младенцев в услуге
it: il numero di bambini in servizio
uk: кількість немовлят в послузі

source: тип услуги
it: tipo di servizio
uk: тип послуги

source: маршрут услуги
it: il percorso servizi
uk: маршрут послуги

source: дата начала услуги
it: la data di inizio del servizio
uk: дата початку послуги

source: время начала услуги
it: l'ora di inizio del servizio
uk: час початку послуги

source: дата окончания услуги
it: la data di fine servizio
uk: дата закінчення послуги

source: время окончания услуги
it: ora di fine servizio
uk: час закінчення послуги

source: время услуги
it: tempo di servizio
uk: час послуги

source: тип номера
it: il tipo di camera
uk: тип номеру

source: питание
it: l'alimentazione
uk: харчування

source: дата сдачи документов клиентом в услуге
it: data di consegna dei documenti per il cliente in servizio
uk: дата здачі документів клієнтом в послузі

source: дата подачи документов в услуге
it: data di presentazione dei documenti in servizio
uk: дата подачі документів в послузі

source: дата получения документов в услуге
it: data di ricevimento dei documenti in servizio
uk: дата отримання документів в послузі

source: номер полученного загранпаспорта в услуге
it: camera ricevuto il passaporto di servizio
uk: номер отриманого закордонного паспорта в послузі

source: название услуги
it: nome del servizio
uk: назва послуги

source: место встречи
it: luogo di incontro
uk: місце зустрічі

source: даты услуги
it: date servizi
uk: дати послуги

source: описание услуги
it: descrizione del servizio
uk: опис послуги

source: ссылка на подробное описание услуги в Интернете
it: di riferimento per la descrizione dettagliata di servizi on-line
uk: посилання на докладний опис послуги в Інтернеті

source: длительность услуги
it: durata del servizio
uk: тривалість послуги

source: условия аннуляции услуги
it: le condizioni per la cancellazione del servizio
uk: умови ануляції послуги

source: примечание по услуге
it: nota di servizio
uk: примітка за послугою

source: валюта нетто в услуге
it: valuta netto in servizio
uk: валюта нетто в послузі

source: курс валюты нетто в услуге
it: il tasso di cambio netto in servizio
uk: курс валюти нетто в послузі

source: стоимость услуги нетто в валюте
it: il costo del servizio di netto in valuta estera
uk: вартість послуги нетто у валюті

source: стоимость услуги нетто
it: il costo del servizio al netto
uk: вартість послуги нетто

source: стоимость услуги нетто, прописью
it: il costo del servizio al netto corsivo
uk: вартість послуги нетто, прописом

source: валюта в услуге
it: la moneta in servizio
uk: валюта за послугою

source: курс валюты в услуге
it: il tasso di cambio del servizio
uk: курс валюти в послузі

source: стоимость услуги в валюте
it: il costo del servizio in valuta estera
uk: вартість послуги в валюті

source: стоимость услуги
it: costi per servizi
uk: вартість послуги

source: стоимость услуги, прописью
it: il costo del servizio, in corsivo
uk: вартість послуги, прописом

source: скидка услуги
it: sconto di servizi
uk: знижка послуги

source: можно использовать сколько угодно меток
it: è possibile utilizzare qualsiasi numero di etichette
uk: можна використовувати скільки завгодно міток

source: конец списка, ...
it: la fine della lista ...
uk: кінець списку, ...

source: Пример по туристам
it: Un esempio per i turisti
uk: Приклад за туристами

source: начало списка туристов
it: l'inizio di un elenco di turisti
uk: початок списку туристів

source: список меток следующий (эти метки соответствуют полям в карточке туриста)
it: un elenco di etichette successivo (queste etichette corrispondono ai campi nella carta del turista)
uk: список міток наступний (ці мітки відповідають полям в картці туриста)

source: фамилия туриста латиницей
it: cognome turista latino
uk: прізвище туриста латиницею

source: имя туриста латиницей
it: il nome di un turista latino
uk: ім'я туриста латиницею

source: фамилия туриста
it: il cognome del turista
uk: прізвище туриста

source: имя туриста
it: il nome del turista
uk: ім'я туриста

source: отчество туриста
it: secondo nome turista
uk: по-батькові туриста

source: дата рождения туриста
it: la data di nascita del turista
uk: дата народження туриста

source: паспортные данные туриста, серия и номер
it: i dati del passaporto del turista, la serie e il numero
uk: паспортні дані туриста, серія і номер

source: паспортные данные туриста, кем выдан
it: i dati del passaporto del turista, rilasciato da
uk: паспортні дані туриста, ким виданий

source: паспортные данные туриста, дата выдачи
it: i dati del passaporto del turista, la data di emissione
uk: паспортні дані туриста, дата видачі

source: загранпаспорт туриста, серия и номер
it: il passaporto del turista, la serie e il numero
uk: закордонний паспорт туриста, серія і номер

source: загранпаспорт туриста, дата выдачи
it: il passaporto del turista, la data di emissione
uk: закордонний паспорт туриста, дата видачі

source: загранпаспорт туриста, дата окончания
it: il passaporto del turista, la data di fine
uk: закордонний паспорт туриста, дата закінчення

source: загранпаспорт туриста, кем выдан
it: il passaporto del turista, rilasciato da
uk: закордонний паспорт туриста, ким виданий

source: загранпаспорт2 туриста, серия и номер
it: загранпаспорт2 turista, la serie e il numero
uk: загранпаспорт2 туриста, серія і номер

source: загранпаспорт2 туриста, дата выдачи
it: загранпаспорт2 turista, data di emissione
uk: загранпаспорт2 туриста, дата видачі

source: загранпаспорт2 туриста, дата окончания
it: загранпаспорт2 turista, data di scadenza
uk: загранпаспорт2 туриста, дата закінчення

source: загранпаспорт2 туриста, кем выдан
it: загранпаспорт2 turista, rilasciato da
uk: загранпаспорт2 туриста, ким виданий

source: адрес туриста, фактический
it: l'indirizzo del turista, l'attuale
uk: адреса туриста, фактична

source: адрес туриста, регистрация
it: l'indirizzo del turista, check-in
uk: адреса туриста, реєстрація

source: телефон туриста, мобильный
it: telefono turista mobile
uk: телефон туриста, мобільний

source: телефон туриста, домашний
it: telefono turista, a casa
uk: телефон туриста, домашній

source: телефон туриста, общий
it: telefono turista in comune
uk: телефон туриста, загальний

source: примечание туриста
it: la nota del turista
uk: примітка туриста

source: конец списка туристов
it: la fine di un elenco di turisti
uk: кінець списку туристів

source: Пример по перелетам
it: Un esempio al volo
uk: Приклад за перельотами

source: начало списка перелетов
it: l'inizio di un elenco di voli nazionali
uk: початок списку перельотів

source: номер рейса
it: il numero del volo
uk: номер рейсу

source: отправление, дата
it: spedizione data
uk: відправлення, дата

source: отправление, время
it: la partenza, il tempo
uk: відправлення, час

source: отправление, город
it: di partenza, città
uk: відправлення, місто

source: отправление, код аэропорта
it: pacco, il codice dell'aeroporto
uk: відправлення, код аеропорту

source: отправление, терминал
it: la partenza, il terminale
uk: відправлення, термінал

source: прибытие, дата
it: arrivo, la data
uk: прибуття, дата

source: прибытие, время
it: arrivo, il tempo
uk: прибуття, час

source: прибытие, город
it: arrivo, la città
uk: прибуття, місто

source: прибытие, код аэропорта
it: arrivo, codice aeroporto
uk: прибуття, код аеропорту

source: прибытие, терминал
it: arrivo, un terminale
uk: прибуття, термінал

source: посадочные места
it: le sedi
uk: посадкові місця

source: номера билетов
it: i numeri dei biglietti
uk: номери квитків

source: тип перелета
it: il tipo di volo
uk: тип перельоту

source: класс бронирования перелета
it: la classe di prenotazione del volo
uk: клас бронювання перельоту

source: время в пути
it: viaggio nel tempo
uk: час у дорозі

source: название авиакомпании
it: il nome della compagnia aerea
uk: назва авіакомпанії

source: конец списка перелетов
it: alla fine dell'elenco dei voli
uk: кінець списку перельотів

source: Пакет документов
it: Il pacchetto di documenti
uk: Пакет документів
