Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Количество бонусных баллов
it: Il numero di punti
uk: Кількість бонусних балів

source: Пол (м/ж)
it: Il sesso (m/f)
uk: Стать (ч/ж)

source: Тип вашего клиента (1 - физлицо, 2 - юрлицо, 3 - турфирма)
it: Il tipo di cliente (1 - persone fisiche, 2 - persona giuridica, 3 - l'agenzia di viaggi)
uk: Тип вашого клієнта (1 - фізособа, 2 - юрособа, 3 - турфірма)

source: Наименование (для юр.лиц)
it: Commerciale (per le persone giuridiche.persone)
uk: Найменування (для юр.осіб)

source: ФИО генерального директора (для юрлиц)
it: NOME e cognome del direttore generale (per le persone giuridiche)
uk: ПІБ генерального директора (для юросіб)

source: Факс (для юрлиц)
it: Fax (per le persone giuridiche)
uk: Факс (для юросіб)

source: ИНН (для юрлиц)
it: La partita IVA (per le persone giuridiche)
uk: ІПН (для юросіб)

source: КПП (для юрлиц)
it: PPC (per le persone giuridiche)
uk: КПП (для юросіб)

source: ОГРН (для юрлиц)
it: BIN (per le persone giuridiche)
uk: ОГРН (для юросіб)

source: ОКВЭД (для юрлиц)
it: NACE (per le persone giuridiche)
uk: КВЕД (для юросіб)

source: Наименование банка (для юрлиц)
it: Il nome della banca (per le persone giuridiche)
uk: Найменування банку (для юросіб)

source: Р/с (для юрлиц)
it: R/s (per le persone giuridiche)
uk: Р/р (для юросіб)

source: К/с (для юрлиц)
it: A/a (per le persone giuridiche)
uk: К/р (для юросіб)

source: БИК (для юрлиц)
it: BIC (per le persone giuridiche)
uk: БИК (для юросіб)

source: ОКПО (для юрлиц)
it: OKPO (per le persone giuridiche)
uk: ЄДРПОУ (для юросіб)

source: Страница Вконтакте
it: Una Pagina Di Facebook
uk: Сторінка Вконтакті

source: туристов
it: i turisti
uk: туристів

source: Добавлено
uk: Додано

source: Обновлено
uk: Оновлено

source: только дл 32 разрядной системы
it: solo per 32 bit
uk: тільки для 32 розрядної системи

source: Проблемы с файлом. Проверьте загружаемый файл.
uk: Проблеми з файлом. Перевірте завантажуваний файл.

source: Ваша заявка отправлена.
it: La domanda inviata.
uk: Ваша заявка надіслана.

source: Менеджер свяжется с Вами в самое ближайшее время.
it: Responsabile vi contatterà al più presto.
uk: Менеджер зв'яжеться з Вами в найближчий час.

source: Спасибо, что воспользовались услугами компании
it: Grazie per aver utilizzato i servizi della società
uk: Дякуємо, що скористалися послугами компанії

source: Произошла техническая ошибка, мы уже пытаемся ее исправить. Попробуйте, пожалуйста, отправить заявку позже.
it: Si è verificato un errore tecnico, stiamo già cercando di risolvere il problema. Prova, si prega di inviare la domanda più tardi.
uk: Сталася технічна помилка, ми вже намагаємось її виправити. Спробуйте, будь ласка, відправити заявку пізніше.

source: Вы выбрали услугу
it: Si è scelto di servizio
uk: Ви обрали послугу

source: Заполните, пожалуйста, поля
it: Si prega di compilare i campi
uk: Будь ласка, заповніть поля

source: отъезда
it: out
uk: від'їзду

source: Ваше Имя
it: Il Tuo Nome
uk: Ваше Ім'я

source: Ваша Фамилия
it: Il Tuo Nome
uk: Ваше Прізвище

source: Ваше Отчество
it: Il Tuo Nome
uk: Ваше По Батькові

source: Ваше Имя на англ.
it: Il tuo Nome in inglese.
uk: Ваше Ім'я англ.

source: Ваша Фамилия на англ.
it: Il tuo nome in inglese.
uk: Ваше Прізвище на англ.

source: Ваши пожелания
it: I vostri desideri
uk: Ваші побажання

source: Спасибо, что воспользовались услугами нашего партнера.
it: Grazie per aver utilizzato i servizi del nostro partner.
uk: Дякуємо, що скористалися послугами нашого партнера.

source: переадресация
it: inoltro
uk: переадресація

source: Ответить
it: Risposta
uk: Відповісти

source: Отбой
it: Il via libera
uk: Відбій

source: Введите номер
it: Inserire il numero
uk: Введіть номер

source: Заявка с формы на сайте
it: Domanda con il modulo sul sito
uk: Заявка з форми на сайті

source: Данные клиента
it: Dati del cliente
uk: Дані клієнта

source: Заказ невозможно оформить. Обратитесь в компанию за разъяснением причины.
it: L'ordine non è possibile effettuare. Contattare l'azienda per chiarire le cause.
uk: Неможливо оформити замовлення. Зверніться до компанії за роз'ясненням причини.

source: Заявка с сайта
uk: Заявка з сайту

source: Виджет предоставлен проектом
it: Widget concesso il progetto
uk: Віджет наданий проектом

source: Название услуги
it: Nome del servizio
uk: Назва послуги

source: Виджет предоставлен сервисом
it: Widget fornito un servizio di
uk: Віджет наданий сервісом

source: показывать архивные заявки
it: mostra d'archivio richiesta
uk: показувати архівні заявки

source: с вашим сайтом, лендингом или любой другой внешней системой. Например, вы можете автоматически получать все лиды с лендингов в нашу систему
it: con il tuo sito web, лендингом o qualsiasi altro sistema esterno. Ad esempio, si possibile ricevere automaticamente tutti lida con лендингов nel nostro sistema
uk: з вашим сайтом, лендінгом або будь-якою іншою зовнішньою системою. Наприклад, ви можете автоматично отримувати всі ліди з лендінгов в нашу систему

source: Что это такое?
it: Che cos'è?
uk: Що це таке?

source: Документация и примеры
it: La documentazione e gli esempi
uk: Документація та приклади

source: РНР клиент (спасибо
it: PHP cliente (grazie
uk: РНР клієнт (спасибі

source: это уведомление сторонних приложений посредством отправки уведомлений о событиях, произошедших в
it: questo avviso applicazioni di terze parti tramite l'invio di notifiche gli eventi che si sono verificati in
uk: це повідомлення сторонніх додатків через надсилання повідомлень про події, що відбулися в

source: Вы можете настроить
it: Si può configurare
uk: Ви можете налаштувати

source: адреса ваших приложений и получать уведомления на своей стороне
it: gli indirizzi dei vostri applicazioni e ricevere avvisi al suo fianco
uk: адреси ваших програм і отримувати повідомлення на своїй стороні

source: добавить новый
it: aggiungi nuovo
uk: додати новий

source: Максимальная сумма оплаты заявки бонусами
it: L'importo massimo di pagamento richiesta bonus
uk: Максимальна сума оплати заявки бонусами

source: Это необходимо для избежания ситуации, когда клиент хочет оплатить ПОЛНУЮ сумму заявки только бонусами
it: Questo è necessario per evitare che la situazione, quando il cliente vuole pagare l'INTERO la somma richiesta solo bonus
uk: Це необхідно для уникнення ситуації, коли клієнт хоче оплатити ПОВНУ суму заявки тільки бонусами

source: Форма для сайта
it: La forma per il sito
uk: Форма для сайту

source: Выберите фото ...
it: Selezionare una foto ...
uk: Виберіть фото ...

source: исполнитель платежа
it: artista di pagamento
uk: виконавець платежу

source: по заявке
it: su richiesta
uk: за заявкою

source: предоставляется на БЕСПЛАТНОЙ основе до 01.09.2017.
it: è disponibile su base GRATUITA a 01.09.2017.
uk: надається на БЕЗКОШТОВНІЙ основі до 01.09.2017.

source: Цены после 01.09.2017 будут озвучены чуть позднее ... но они однозначно будут выгодней других подобных систем
it: I prezzi dopo 01.09.2017 saranno annunciati un po' più tardi ... ma sono la sarà più redditizio di altri sistemi simili
uk: Ціни після 01.09.2017 будуть озвучені трохи пізніше... але вони однозначно будуть вигідніші за інші подібні системи

source: Добавить партнера
it: Aggiungere il partner
uk: Додати партнера

source: Активировать кабинет?
it: Attivare ufficio?
uk: Активувати кабінет?

source: Отправлять письмо о регистрации?
it: Inviare una lettera di registrazione?
uk: Відправляти лист про реєстрацію?

source: Действительно отправить письмо партнеру с доступом к личному кабинету?
it: Davvero inviare una lettera al partner con accesso all'area personale?
uk: Дійсно відправити лист партнеру з доступом до особистого кабінету?

source: Отправить письмо
it: Invia e-mail
uk: Надіслати листа

source: Партнер не найден
it: Il partner non è stato trovato
uk: Партнер не знайдений

source: Информация о партнере
it: Informazioni sul partner
uk: Інформація про партнера

source: Должность генерального директора
it: La carica di direttore generale
uk: Посада генерального директора

source: Должность генерального директора (в родит. падеже)
it: La carica di direttore generale (a partorire. nominativo)
uk: Посада генерального директора (в родов. відмінку)

source: Генеральный директор действует на основании
it: Il direttore generale agisce sulla base del
uk: Генеральний директор діє на підставі

source: Должность (родит.падеж)
it: Posizione (partorirà.caso)
uk: Посада (родов.відмінок)

source: Топ-10 отелей
it: Top 10 globale
uk: Топ-10 готелів

source: Без названия
it: Senza titolo
uk: Без назви

source: Для получения детальной статистики Вам необходимо указать названия отелей
it: Per ottenere le statistiche dettagliate È necessario specificare il nome globale
uk: Для отримання детальної статистики Вам необхідно вказати назви готелів

source: ФИО генерального директора покупателя в родительном падеже
it: NOME e cognome del direttore generale dell'acquirente in genitivo
uk: ПІБ генерального директора покупця у родовому відмінку

source: ФИО генерального директора заказчика в родительном падеже, если в качестве заказчика в заявке выступает юридическое лицо. В карточке клиента НЕОБХОДИМО включить
it: NOME e cognome del direttore generale del cliente in caso genitivo, se come il cliente nella richiesta è una persona giuridica. Nella scheda del cliente, è NECESSARIO includere
uk: ПІБ генерального директора замовника в родовому відмінку, якщо в якості замовника у заявці виступає юридична особа. В картці клієнта НЕОБХІДНО включити

source: генеральный директор действует на основании
it: il direttore generale agisce sulla base del
uk: генеральний директор діє на підставі

source: генеральный директор покупателя действует на основании
it: il direttore generale dell'acquirente agisce sulla base del
uk: генеральний директор покупця діє на підставі

source: Карточка клиента, поле
it: Carta del cliente, campo
uk: Картка клієнта, поле

source: На основании какого документа действует
it: Sulla base di un documento valido
uk: На підставі якого документа діє

source: В карточке клиента НЕОБХОДИМО включить
it: Nella carta del cliente, è NECESSARIO attivare
uk: В картці клієнта НЕОБХІДНО включити

source: Дата начала проживания в отеле (без перелетов и переездов)
it: La data di inizio dell'hotel (senza voli e trasferimenti)
uk: Дата початку проживання в готелі (без перельотів і переїздів)

source: Дата окончания проживания в отеле (без перелетов и переездов)
it: La data di fine soggiorno (senza voli e trasferimenti)
uk: Дата закінчення проживання в готелі (без перельотів і переїздів)

source: должность генерального директора
it: la carica di direttore generale
uk: посада генерального директора

source: Должность генерального директора вашей компании (раздел Настройки - Компания, поле
it: La carica di direttore generale della vostra azienda (Impostazioni - La società, il campo
uk: Посада генерального директора вашої компанії (розділ Налаштування - Компанія, поле

source: должность генерального директора в родительном падеже
it: la carica di direttore generale in caso genitivo
uk: посада генерального директора в родовому відмінку

source: Должность генерального директора вашей компании в родительном падеже (раздел Настройки - Компания, поле
it: La carica di direttore generale della vostra azienda in genitivo (sezione Impostazioni - la Società, il campo
uk: Посада генерального директора вашої компанії у родовому відмінку (розділ Налаштування - Компанія, поле

source: Должность генерального директора в родительном падеже
it: La carica di direttore generale in caso genitivo
uk: Посада генерального директора в родовому відмінку

source: Если партнеров в заявке (в списке услуг) несколько, то будут выведены через запятую.
it: Se i partner nella domanda (nell'elenco dei servizi) diversi, verranno visualizzate tramite una virgola.
uk: Якщо партнерів у заявці (у списку послуг) декілька, то будуть виведені через кому.

source: название партнера, официальное название
it: il nome del partner, il nome ufficiale è
uk: назва партнера, офіційна назва

source: Название (официальное)
it: Il nome (ufficiale)
uk: Назва (офіційна)

source: название туроператора, официальное название
it: il nome del tour operator, il nome ufficiale è
uk: назва туроператора, офіційна назва

source: типы тура в заявке
uk: типи туру в заявці

source: Тип тура, указанного в поле
it: Tipo di tour specificato nel campo
uk: Тип туру, зазначеного в полі

source: внутри заявки
it: all'interno della domanda
uk: всередині заявки

source: пол туриста
it: il pavimento del turista
uk: стать туриста

source: свидетельство о рождении туриста
it: il certificato di nascita del turista
uk: свідоцтво про народження туриста

source: компания туриста
it: la società del turista
uk: компанія туриста

source: как дополнение - можно использовать дополнительные поля из раздела
it: come oltre - è possibile utilizzare altri campi della sezione
uk: як доповнення, можна використовувати додаткові поля з розділу

source: Настройки - Система - Дополнительные поля
it: Impostazioni - Sistema - campi Aggiuntivi
uk: Настройки - Система - Додаткові поля

source: дополнительное поле номер
it: un ulteriore campo di camera
uk: додаткове поле номер

source: Технические логи
it: Tecnici log
uk: Технічні логи

source: ответственный
it: responsabile
uk: відповідальний

source: кто создал
it: chi ha creato
uk: хто створив

source: Источник при создании обращения
it: La fonte quando si crea un caso
uk: Джерело при створенні звернення

source: Этот источник указывается в поле
it: Questa sorgente è indicato nel campo
uk: Це джерело вказується в полі

source: при создании нового обращения во время входящего звонка с неизвестного номера телефона
it: quando si crea un nuovo caso durante una chiamata da uno sconosciuto numero di telefono
uk: при створенні нового звернення під час вхідного дзвінка з невідомого номеру телефону

source: Использовать мотивацию другого менеджера
it: Utilizzare la motivazione di un altro gestore
uk: Використовувати мотивацію іншого менеджера

source: Выберите менеджера ИЗ мотивации КОТОРОГО скопируются настройки
it: Selezionare il responsabile DELLE motivazione CHE copiate le impostazioni
uk: Виберіть менеджера З мотивації ЯКОГО будуть скопійовані налаштування

source: Копирование мотивации завершено. Не забудьте сохранить изменения
it: Copia di motivazione completato. Non dimenticare di salvare le modifiche
uk: Копіювання мотивації завершене. Не забудьте зберегти зміни

source: Логи
it: Log
uk: Логі

source: ТОЛЬКО для интеграций МангоТелеком и Задарма
it: SOLO per integrazioni МангоТелеком e per Niente
uk: ТІЛЬКИ для інтеграцій МангоТелеком і Задарма

source: Логи онлайн-чата
it: I log di chat on-line
uk: Логи онлайн-чату

source: График виз
it: Programma di visti
uk: Графік віз

source: Номер загранпаспорта
it: Il numero di passaporto
uk: Номер закордонного паспорта

source: Номер гражд.паспорта
it: Il numero di cc.passaporto
uk: Номер громад.паспорта

source: Переписка с менеджером
it: Corrispondenza con il responsabile
uk: Листування з менеджером

source: Схема работы по партнерской программе
it: Lo schema di lavoro per il programma di affiliazione
uk: Схема роботи за партнерською програмою

source: Ставя отметку, я подтверждаю, что получил согласие на обработку персональных данных клиента в соответствии с законом
it: Mettendo il segno di spunta, confermo di aver ricevuto il consenso al trattamento dei i dati del cliente in conformità con la legge
uk: Ставлючи позначку, я підтверджую, що отримав згоду на обробку персональних даних клієнта відповідно до закону

source: от 27.07.2006 и принимаю условия
it: da 27.07.2006 e accetto le condizioni
uk: від 27.07.2006 та приймаю умови

source: Пользовательского соглашения
it: Contratto utente
uk: Угоди користувача

source: Логотипы
it: Loghi
uk: Логотипи

source: Баннеры
it: Banner
uk: Банери

source: Плановая дата
it: La data prestabilita
uk: Планова дата

source: Настройка уведомлений
it: Impostazioni di notifica
uk: Налаштування повідомлень

source: Отображаемые данные заполняются менеджером на этапе обращения
it: I dati visualizzati sono riempiti con il responsabile nella fase di conversione
uk: Дані, що відображаються, заповнюються менеджером на етапі звернення

source: Подборки
it: Raccolte
uk: Підборки

source: обращения, для которого будет производиться поиск
it: il trattamento, per il quale verrà utilizzato per la ricerca
uk: звернення, для якого буде проводитись пошук

source: Выбранные туры будут отправлены в обращение
it: Tour selezionati saranno inviati in circolazione
uk: Вибрані тури будуть відправлені в звернення

source: Тур успешно добавлен в обращение
it: Il tour è stato aggiunto correttamente al caso
uk: Тур успішно доданий в звернення

source: Произошла ошибка при добавлении тура
it: Si è verificato un errore durante l'aggiunta del tour
uk: Сталася помилка при додаванні туру

source: Например, при отображении таблицы с услугами будет приниматься во внимание внешней вид родительского типа
it: Per esempio, quando viene visualizzata la tabella con i servizi saranno presi in considerazione vista esterna del tipo padre
uk: Наприклад, при відображенні таблиці з послугами буде прийматися до уваги зовнішній вигляд батьківського типу

source: официальное / юридическое / бренд)
it: formale / legale / marchio)
uk: офіційна / юридична / бренд)

source: Изменение уведомления
it: Notifica di cambiamento
uk: Зміна повідомлення

source: найден
it: è stato trovato
uk: знайдений

source: Срок окончания
it: Data di scadenza
uk: Термін закінчення

source: Номер рейса и перевозчик
it: Il numero del volo e il vettore
uk: Номер рейсу та перевізник

source: Удалить отмеченные
it: Elimina
uk: Видалити відмічені

source: печать и подпись
it: il timbro e la firma
uk: печатка та підпис

source: Длительность разговора
it: La durata della chiamata
uk: Тривалість розмови

source: назначить менеджера
it: assegnare un manager
uk: призначити менеджера

source: Входящему обращению/заявке будет назначен менеджер, который, например, занимается распределением входящих обращений
it: Conversione in ingresso/richiesta sarà nominato un manager che, ad esempio, si occupa di distribuzione chiamate in entrata
uk: Вхідному зверненню/заявці буде призначений менеджер, який, наприклад, займається розподілом вхідних звернень

source: Компаний
it: Le aziende
uk: Компаній

source: Активных
it: Attivi
uk: Активних

source: С соглашением
uk: За угодою

source: Касаний
it: Tocchi
uk: Дотиків

source: Заключено соглашение?
it: Accordo?
uk: Укладена угода?

source: Счета клиентам?
uk: Рахунки клієнтам?

source: Последнее действие по партнеру
it: L'ultima azione per il partner
uk: Остання дія за партнером

source: Вкл./выкл.
it: Sì./off.
uk: Вкл./викл.

source: Отправить доступ
it: Invia accesso
uk: Відправити доступ

source: Визы
it: Visti
uk: Візи

source: в родительном падеже
it: genitivo
uk: у родовому відмінку

source: Добавить визу
it: Aggiungi un visto
uk: Додати візу

source: Визы могут быть добавлены только после сохранения туриста
it: Visti possono essere aggiunti solo dopo aver salvato un turista
uk: Візи можуть бути додані тільки після збереження туриста

source: У вас нет доступа
it: Non hai accesso
uk: У вас немає доступу

source: Срок действия визы
it: Periodo di validità del visto
uk: Термін дії візи

source: год
it: l'anno
uk: рік

source: года
it: l'anno
uk: року

source: Укажите дату начала
it: Specificare la data di inizio
uk: Вкажіть дату початку

source: Ошибка сохранения! Обратитесь в тех.поддержку
it: Errore durante il salvataggio! Contattare il supporto tecnico
uk: Помилка збереження! Зверніться до тех. підтримки

source: и параметры
it: e le opzioni
uk: і параметри

source: Полный текст
it: Il testo completo
uk: Повний текст

source: пустой ответ
it: una risposta vuota
uk: порожня відповідь

source: Логи отсутствуют. Возможно, вы не настроили интеграцию
it: I registri danneggiati. Forse non hai impostato l'integrazione
uk: Логи відсутні. Можливо, ви не налаштували інтеграцію

source: Данные
it: I dati
uk: Дані

source: обработано
it: trattato
uk: оброблено

source: не обработано
it: non trattato
uk: не оброблено

source: Код ответа
it: Il codice di risposta
uk: Код відповіді

source: коллеги
it: colleghi
uk: колеги

source: туристы
it: i turisti
uk: туристи

source: менеджер по туризму
it: turismo responsabile
uk: менеджер з туризму

source: Лимит по оплате бонусами
it: Il limite per il pagamento bonus
uk: Ліміт з оплати бонусами

source: Введите лимит по оплате бонусами (в
it: Immettere il limite per il pagamento di bonus (in
uk: Введіть ліміт з оплати бонусами (

source: от цены заявки)
it: dal prezzo di richiesta)
uk: від ціни заявки)

source: по-умолчанию
it: predefinito .
uk: за замовчуванням

source: У вас отсутствуют права на просмотр приходников/расходников
it: Se non si possiedono i diritti per visualizzare приходников/materiali di consumo
uk: У вас відсутні права на перегляд прибуткових / видаткових ордерів

source: У вас отключен шаблон приходника/расходника в разделе Настройки - Шаблоны документов
it: Hai disabilitato il modello приходника/расходника in Impostazioni - Modelli documenti
uk: У вас відключений шаблон прибуткових / видаткових ордерів в розділі Налаштування - Шаблони документів

source: Комиссия по платежу
it: La commissione per il pagamento
uk: Комісія за платежем

source: выбрать из каталога
it: scegliere dal catalogo
uk: вибрати з каталогу

source: Входит в пакетный тур
it: È incluso nel pacchetto turistico
uk: Входить до пакетного туру

source: Дата окончания должна быть больше даты начала!
it: La data di fine deve essere maggiore della data di inizio!
uk: Дата закінчення повинна бути більше, ніж дата початку!

source: Подборка из поиска туров
uk: Підбірка з пошуку турів

source: Подборки туров отсутствуют
uk: Підбірки турів відсутні

source: Варианты заполнения
uk: Варіанти заповнення

source: Воспользуйтесь нашим партнерским сервисом
uk: Скористайтеся нашим партнерським сервісом

source: Воспользуйтесь
uk: Скористайтеся

source: поиском туров
uk: пошук турів

source: осталось дней
it: i giorni che mancano
uk: залишилося днів

source: Визы с указанными датами окончания не найдены
it: Visto con le date di scadenza non trovato
uk: Візи за вказаними датами закінчення не знайдені

source: Не указан клиентский ключ
it: Non è specificato il codice client
uk: Не вказаний клієнтський ключ

source: Не указан параметр
it: Non specificato
uk: Не вказаний параметр

source: Указанный клиентский ключ не найден
it: L'chiave client non è stato trovato
uk: Зазначений клієнтський ключ не знайдений

source: У вас отсутствует доступ к документу, необходимо право доступа
it: Non si dispone di accesso a un documento, è necessario il diritto di accesso
uk: У вас немає доступу до документу, необхідне право доступу

source: Компания ДЕактивирована
it: La Società È Stato Disattivato
uk: Компанія Деактивована

source: Компания активирована
it: La società ha attivato
uk: Компанія активована

source: Отправлен доступ к личному кабинету (
it: Inviato l'accesso all'area personale (
uk: Відправлений доступ до особистого кабінету (

source: сотрудника клиента/партнера
it: un dipendente del cliente/partner
uk: співробітника клієнта/партнера

source: подписано
it: firmato
uk: підписано

source: ОТМЕНЕНО подписание
it: ANNULLATA la firma
uk: СКАСОВАНЕ підписання

source: Подписание партнерского соглашения (
it: La firma dell'accordo di partenariato (
uk: Підписання партнерської угоди (

source: Подписание
it: La firma
uk: Підписання

source: Ваш доступ в
it: L'accesso a
uk: Ваш доступ до

source: Платежный документ
it: Documento di pagamento
uk: Платіжний документ

source: был оплачен
it: è stato pagato
uk: був сплачений
