Repository: ivanskins/uontravel-locale
Catalog: */LC_MESSAGES/messages.po
Languages: it, uk

source: Част.оплата
it: Frequentemente.il pagamento

source: Оплачено
it: Pagato

source: Выводит текущий балланс, запрашивая
it: Visualizza risultati ballance, richiedendo

source: форм)
it: forme)

source: в файл -
it: nel file

source: напр.
it: a.

source: Конструктор
it: Progettazione

source: файл
it: file

source: цикл по листам
it: il ciclo di fogli

source: Поля
it: I campi

source: записи
it: registrazione
